{
  "Type": "قرار",
  "No": 8,
  "Year": 2018,
  "Language": "EN",
  "Reforming": "",
  "Reforming_No": "",
  "Reforming_Year": "",
  "Concerning": "التعويض عن لوحات مركبات الأجرة في إمارة دبي",
  "Reference": [],
  "legislator": "محمد بن راشد آل مكتوم",
  "legislator_Title": "حاكم دبي",
  "Issued_in": "دبي",
  "Issued_on": "27 مارس 2018م",
  "Issued_on_Hijri": "10 رجب 1439هـ",
  "Perusals": [
    {
      "Type": "قانون اتحادي",
      "No": 21,
      "Year": 1995,
      "Concerning": "القانون الاتحادي رقم (21) لسنة 1995 في شأن السير والمرور ولائحته التنفيذيّة وتعديلاتهما",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 5,
      "Year": 1995,
      "Concerning": "القانون رقم (5) لسنة 1995 بإنشاء دائرة الماليّة",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 17,
      "Year": 2005,
      "Concerning": "القانون رقم (17) لسنة 2005 بإنشاء هيئة الطرق والمواصلات وتعديلاته",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 1,
      "Year": 2016,
      "Concerning": "القانون رقم (1) لسنة 2016 بشأن النظام المالي لحكومة دبي",
      "Reference": []
    },
    {
      "Type": "أمر",
      "No": 0,
      "Year": "1996",
      "Concerning": "الأمر الصادر عن صاحب السمو حاكم دبي بتاريخ 14 مايو 1996، المتعلق بتنظيم ترخيص مركبات الأجرة في إمارة دبي،",
      "Reference": []
    }
  ],
  "Articles": [
    {
      "Article_Type": "التعريفات",
      "Article_No": 1,
      "Article_Text": "تكون للكلمات والعبارات التالية، حيثما وردت في هذا القرار، المعاني المبيّنة إزاء كلٍّ منها، ما لم يدل سياق النص على غير ذلك: الإمارة\t:\tإمارة دبي الهيئة\t:\tهيئة الطرق والمواصلات المدير العام \t:\tمدير عام الهيئة ورئيس مجلس المديرين مركبة الأجرة\t:\tالمركبة الخفيفة المعدّة لنقل الركاب نظير تعرفة محدّدة من الهيئة اللوحة\t:\tاللوحة التي تصدِرها الهيئة للاستدلال على مركبة الأجرة المستفيد\t:\tالشخص الطبيعي الذي تم تسجيل اللوحة باسمه اللوحة المحفوظة\t:\tاللوحة غير المستخدمة من الهيئة نتيجة تعذّر الوصول إلى المستفيد أو ورثتِه البدل الشهري \t:\tالمبلغ المالي الذي يتم صرفه شهريا إلى المستفيد نظير استخدام الهيئة للوحة العائدة له التعويض \t:\tالمبلغ المالي الذي يتم صرفه إلى المستفيد أو ورثته لمرة واحدة، نظير التنازل للهيئة عن الاستفادة من اللوحة",
      "Article_Command": "تكون للكلمات والعبارات التالية، حيثما وردت في هذا القرار، المعاني المبيّنة إزاء كلٍّ منها، ما لم يدل سياق النص على غير ذلك",
      "Article_Table": [
        {
          "الإمارة": "إمارة دبي",
          "الهيئة": "هيئة الطرق والمواصلات",
          "المدير_العام": "مدير عام الهيئة ورئيس مجلس المديرين",
          "مركبة_الأجرة": "المركبة الخفيفة المعدّة لنقل الركاب نظير تعرفة محدّدة من الهيئة",
          "اللوحة": "اللوحة التي تصدِرها الهيئة للاستدلال على مركبة الأجرة",
          "المستفيد": "الشخص الطبيعي الذي تم تسجيل اللوحة باسمه",
          "اللوحة_المحفوظ:": "اللوحة غير المستخدمة من الهيئة نتيجة تعذّر الوصول إلى المستفيد أو ورثتِه",
          "البدل_الشهري": "المبلغ المالي الذي يتم صرفه شهريا إلى المستفيد نظير استخدام الهيئة للوحة العائدة له",
          "التعويض": "المبلغ المالي الذي يتم صرفه إلى المستفيد أو ورثته لمرة واحدة، نظير التنازل للهيئة عن الاستفادة من اللوحة"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "استخدام اللوحة والتعويض عنها",
      "Article_No": 2,
      "Article_Text": "أ- يقتصر استخدام اللوحات في الإمارة على الهيئة أو أي جهة أخرى تحدِّدها أو تتعاقد معها ب- يكون استخدام الهيئة للوحات العائِدة للمستفيدين أو ورثتهم وقت العمل بهذا القرار نظير أيٍّ مِمّا يلي: 1 البدل الشهري الذي تحدِّده الهيئة نظير استخدامها للوحة، في حال عدم تنازل المستفيد عنها 2 التعويض البالِغ مِقداره (170,000) مئة وسبعون ألف درهم، في حال تنازل المستفيد في حياته أو ورثته عن الاستفادة من اللوحة، ويجوز تعديل مِقدار هذا التعويض بالتنسيق مع دائرة المالية ج- يقتصر حق الورثة في جميع الأحوال على التعويض دون البدل الشهري",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": "يقتصر استخدام اللوحات في الإمارة على الهيئة أو أي جهة أخرى تحدِّدها أو تتعاقد معها",
          "ب": {
            "Text": "- يكون استخدام الهيئة للوحات العائِدة للمستفيدين أو ورثتهم وقت العمل بهذا القرار نظير أيٍّ مِمّا يلي:",
            "1": "البدل الشهري الذي تحدِّده الهيئة نظير استخدامها للوحة، في حال عدم تنازل المستفيد عنها",
            "2": "التعويض البالِغ مِقداره (170,000) مئة وسبعون ألف درهم، في حال تنازل المستفيد في حياته أو ورثته عن الاستفادة من اللوحة، ويجوز تعديل مِقدار هذا التعويض بالتنسيق مع دائرة المالية"
          },
          "ج": "يقتصر حق الورثة في جميع الأحوال على التعويض دون البدل الشهري"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "التنازل عن اللوحة",
      "Article_No": 3,
      "Article_Text": "يتم التنازل للهيئة عن الاستفادة من اللوحة من قِبل المستفيد أو ورثتِه وفقا للنّموذج المعدّ لدى الهيئة لهذا الغرض، مرفقا به جميع المستندات التي تطلبها",
      "Article_Command": "",
      "Article_Table": [],
      "Reference": []
    },
    {
      "Article_Type": "إجراءات سحب اللوحة المحفوظة واستخدامها",
      "Article_No": 4,
      "Article_Text": "أ- يحق للهيئة سحب اللوحة المحفوظة لديها واستخدامها، وذلك بعد إخطار المستفيد أو ورثتِه بموجب إعلان، ينشر في صحيفتين يوميّتين واسِعتي الانتشار، وذلك لمراجعة الهيئة خلال (3) ثلاثة أشهر من تاريخ الإعلان ب- يستحق المستفيد نظير سحب الهيئة للوحة المحفوظة البدل الشهري في حال إبداء رغبتِه بالحصول على هذا البدل، في حين أنّه يستحق التعويض في حال تنازلِه عن اللوحة للهيئة أو تأخّره عن مراجعتِها خلال المهلة المشار إليها في الفقرة (أ) من هذه المادة ج- ينحصِر استحقاق الورثة نظير سحب الهيئة للوحة المحفوظة واستخدامها بالتعويض المقرّر بموجب البند (2) من الفقرة (ب) من المادة (2) من هذا القرار",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": "يحق للهيئة سحب اللوحة المحفوظة لديها واستخدامها، وذلك بعد إخطار المستفيد أو ورثتِه بموجب إعلان، ينشر في صحيفتين يوميّتين واسِعتي الانتشار، وذلك لمراجعة الهيئة خلال (3) ثلاثة أشهر من تاريخ الإعلان",
          "ب": "يستحق المستفيد نظير سحب الهيئة للوحة المحفوظة البدل الشهري في حال إبداء رغبتِه بالحصول على هذا البدل، في حين أنّه يستحق التعويض في حال تنازلِه عن اللوحة للهيئة أو تأخّره عن مراجعتِها خلال المهلة المشار إليها في الفقرة (أ) من هذه المادة",
          "ج": "ينحصِر استحقاق الورثة نظير سحب الهيئة للوحة المحفوظة واستخدامها بالتعويض المقرّر بموجب البند (2) من الفقرة (ب) من المادة (2) من هذا القرار"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "مراحِل صرف التعويض",
      "Article_No": 5,
      "Article_Text": "تحدِّد الهيئة بقرار يصدر عن المدير العام مراحِل صرف التعويض للمستفيد أو ورثتِه، على أن يتضمّن هذا القرار ما يلي: 1 تاريخ تطبيق كل مرحلة 2 الفِئات المشمولة في كل مرحلة 3 ضوابط وإجراءات كل مرحلة",
      "Article_Command": "تحدِّد الهيئة بقرار يصدر عن المدير العام مراحِل صرف التعويض للمستفيد أو ورثتِه، على أن يتضمّن هذا القرار ما يلي:",
      "Article_Table": [
        {
          "1": "تاريخ تطبيق كل مرحلة",
          "2": "الفِئات المشمولة في كل مرحلة",
          "3": "ضوابط وإجراءات كل مرحلة"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "التقادم",
      "Article_No": 6,
      "Article_Text": "يحق للمستفيد أو ورثتِه المطالبة بِقيمة المبالغ المستحقّة لهم، التي لم يستلِموها من الهيئة عن السنوات الخمس السابقة لتاريخ المطالبة سواء استحقّت المبالغ المطالب بها قبل أو بعد العمل بهذا القرار، ولا تسمع دعوى المطالبة بالمبالغ الشهرية أو التعويض المستحق بعد مضي (5) خمس سنوات من تاريخ استحقاقها بدون عذر شرعي",
      "Article_Command": "",
      "Article_Table": [],
      "Reference": []
    },
    {
      "Article_Type": "التظلّم",
      "Article_No": 7,
      "Article_Text": "لكل ذي مصلحة التظلّم خطّيا لدى المدير العام من القرارات والإجراءات المتّخذة بحقّه بموجب هذا القرار والقرارات الصادِرة بموجبه، خلال (30) ثلاثين يوما من تاريخ إخطاره بالقرار أو الإجراء المتظلّم منه، ويتم البت في هذا التظلم خلال (30) ثلاثين يوما من تاريخ تقديمه من قِبل لجنة يشكِّلها المدير العام لهذه الغاية، ويكون القرار الصادِر بشأن التظلّم نِهائيا",
      "Article_Command": "",
      "Article_Table": [],
      "Reference": []
    },
    {
      "Article_Type": "إصدار القرارات التنفيذيّة",
      "Article_No": 8,
      "Article_Text": "يصدِر المدير العام القرارات اللازِمة لتنفيذ أحكام هذا القرار",
      "Article_Command": "",
      "Article_Table": [],
      "Reference": []
    },
    {
      "Article_Type": "النشر والسريان",
      "Article_No": 9,
      "Article_Text": "ينشر هذا القرار في الجريدة الرسميّة، ويعمل به بعد (60) ستين يوما من تاريخ نشرِه",
      "Article_Command": "",
      "Article_Table": [],
      "Reference": []
    }
  ],
  "Schedule": []
}