{
  "Type": "قرار مجلس تنفيذي",
  "No": 38,
  "Year": 2018,
  "Language": "AR",
  "Reforming": "",
  "Reforming_No": "",
  "Reforming_Year": "",
  "Concerning": "تنظيم نشاط تعليم قيادة المركبات في إمارة دبي",
  "Reference": [],
  "legislator": "حمدان بن محمد بن راشد آل مكتوم",
  "legislator_Title": "ولي عهد دبي رئيس المجلس التنفيذي",
  "Issued_in": "دبي",
  "Issued_on": "30 سبتمبر 2018م",
  "Issued_on_Hijri": "20 محرم 1440هـ",
  "Perusals": [
    {
      "Type": "قانون اتحادي",
      "No": 21,
      "Year": 1995,
      "Concerning": "السير والمرور ولائحته التنفيذيّة وتعديلاتهما",
      "Reference": []
    },
    {
      "Type": "قرار مجلس وزراء",
      "No": 30,
      "Year": 2017,
      "Concerning": "تنظيم خدمات السير والمرور والسلامة المروريّة",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 3,
      "Year": 2003,
      "Concerning": "إنشاء مجلس تنفيذي لإمارة دبي",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 9,
      "Year": 2004,
      "Concerning": "مركز دبي المالي العالمي وتعديلاته",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 17,
      "Year": 2005,
      "Concerning": "هيئة الطّرق والمواصلات وتعديلاته",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 14,
      "Year": 2009,
      "Concerning": "تسعير الخدمات الحكوميّة في إمارة دبي وتعديلاته",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 13,
      "Year": 2011,
      "Concerning": "تنظيم مزاولة الأنشطة الاقتصاديّة في إمارة دبي وتعديلاته",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 1,
      "Year": 2016,
      "Concerning": "النِّظام المالي لحكومة دبي",
      "Reference": []
    },
    {
      "Type": "مرسوم",
      "No": 22,
      "Year": 2009,
      "Concerning": "مناطق التطوير الخاصّة في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "قرار وزاري",
      "No": 178,
      "Year": 2017,
      "Concerning": "قواعد وإجراءات الضبط المروري",
      "Reference": []
    },
    {
      "Type": "قرار مجلس تنفيذي",
      "No": 8,
      "Year": 2008,
      "Concerning": "إنشاء مؤسسة الترخيص بهيئة الطّرق والمواصلات",
      "Reference": []
    },
    {
      "Type": "نظام",
      "No": 6,
      "Year": 2009,
      "Concerning": "ترخيص منشآت تعليم قيادة المركبات في إمارة دبي وتعديلاته",
      "Reference": []
    },
    {
      "Type": "قرار مجلس تنفيذي",
      "No": 57,
      "Year": 2017,
      "Concerning": "تنظيم إصدار رخص وتصاريح قيادة المركبات في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "قرار إداري",
      "No": 428,
      "Year": 2009,
      "Concerning": "إصدار اللائحة التنفيذيّة للنظام رقم (6) لسنة 2009",
      "Reference": []
    },
    {
      "Type": "لائحة تنفيذيّة",
      "No": 6,
      "Year": 2009,
      "Concerning": "بشأن ترخيص منشآت تعليم قيادة المركبات في إمارة دبي وتعديلاته، وعلى التشريعات المنشِئة والمنظِّمة للمناطق الحرّة في إمارة دبي،",
      "Reference": []
    }
  ],
  "Articles": [
    {
      "Article_Type": "التعريفات",
      "Article_No": 1,
      "Article_Text": "تكون للكلمات والعبارات التالية، حيثما وردت في هذا القرار، المعاني المبيّنة إزاء كلٍّ منها، ما لم يدل سياق النص على غير ذلك: الدولة\t:\tدولة الإمارات العربية المتحدة الإمارة\t:\tإمارة دبي الهيئة\t:\tهيئة الطّرق والمواصلات المدير العام\t:\tمدير عام الهيئة ورئيس مجلس المديرين المؤسسة\t:\tمؤسسة الترخيص بالهيئة النظام المروري\t:\tنظام إلكتروني ذكي يتم من خلاله إنجاز معاملات تدريب وترخيص السائقين وترخيص المركبات وترخيص أنشطة النّقل التجارية المركبة\t:\tآلة ميكانيكيّة، أو دراجة عاديّة، أو ناريّة، أو عربة، أو أي جهاز آخر يسير على الطريق بقوّة ميكانيكيّة أو بأي وسيلة أخرى، ويشمل ذلك الجرّار مركبة التدريب\t:\tمركبة ذات مواصفات محدّدة معدّة للتدريب، لغايات الحصول على رخصة القيادة أو تصاريح القيادة النشاط\t:\tالتعليم النظري والعملي لقيادة المركبات أو القيادة المِهنيّة أو القيادة المتقدِّمة أو القيادة الصحراويّة المنشأة\t:\tأي شركة أو مؤسسة مصرّح لها من المؤسسة بمزاولة النشاط الفرع\t:\tمركز تابع للمنشأة يتم فيه مزاولة النشاط مكتب التسجيل\t:\tمكتب تابع للمنشأة يتم فيه تسجيل المتدرّبين المدرِّب\t:\tالشخص الطبيعي الذي يعمل لدى المنشأة، المصرّح له من المؤسسة القيام بأي من الأنشطة المصرّح للمنشأة بتقديمها المحاضِر\t:\tالشخص الطبيعي الذي يعمل لدى المنشأة، المصرّح له من المؤسسة بتقديم المحاضرات حول تشريعات السّير والمرور للمتدرّبين باللغات التي تحدِّدها الهيئة المتدرِّب\t:\tالشخص الطبيعي المصرّح له من المؤسسة بتعلّم قيادة المركبة للحصول على رخصة القيادة أو تصريح القيادة المِهنيّة أو القيادة الصحراويّة أو القيادة المتقدِّمة وفقا لقرار المجلس التنفيذي رقم (57) لسنة 2017 المشار إليه التصريح\t:\tالوثيقة التي تصدِرها المؤسسة لمزاولة أي من الأنشطة والفئات والمواقع المحدّدة في المادة (6) من هذا القرار موقع التدريبالمؤقّت\t:\tالموقع المؤقّت الذي تصرِّح المؤسسة بمزاولة النشاط فيه البطاقة التعريفيّة\t:\tبطاقة تصدِرها المؤسسة تتضمّن معلومات شخصيّة عن المدرِّب أو المحاضِر القيادة الصحراويّة\t:\tتأهيل السائق الحاصل على رخصة القيادة، بهدف تمكينه وإكسابه مهارات القيادة في الطّرق الوعِرة والكثبان الرمليّة القيادة المِهنيّة\t:\tتأهيل السائق الحاصل على رخصة القيادة، بهدف تمكينه وإكسابه المهارات اللازمة لقيادة المركبات المعدّة للاستخدام المِهني، كمركبات الأجرة، والحافلات الثقيلة والخفيفة المعدّة لنقل الرّكاب، والمركبات الثقيلة المعدّة لنقل البضائع، والمركبات الإنشائيّة المستخدمة في مواقع العمل، والشاحنات المقطورة القيادة المتقدِّمة\t:\tتأهيل السائق الحاصل على رخصة القيادة، بهدف تمكينه وإكسابه مهارات القيادة في بيئات استثنائيّة، سواء من حيث التضاريس أو المناخ أو الأنشِطة",
      "Article_Command": "تكون للكلمات والعبارات التالية، حيثما وردت في هذا القرار، المعاني المبيّنة إزاء كلٍّ منها، ما لم يدل سياق النص على غير ذلك",
      "Article_Table": [
        {
          "الدولة": "دولة الإمارات العربية المتحدة",
          "الإمارة": "إمارة دبي",
          "الهيئة": "هيئة الطّرق والمواصلات",
          "المدير_العام": "مدير عام الهيئة ورئيس مجلس المديرين",
          "المؤسسة": "مؤسسة الترخيص بالهيئة",
          "النظام_المروري": "نظام إلكتروني ذكي يتم من خلاله إنجاز معاملات تدريب وترخيص السائقين وترخيص المركبات وترخيص أنشطة النّقل التجارية",
          "المركبة": "آلة ميكانيكيّة، أو دراجة عاديّة، أو ناريّة، أو عربة، أو أي جهاز آخر يسير على الطريق بقوّة ميكانيكيّة أو بأي وسيلة أخرى، ويشمل ذلك الجرّار",
          "مركبة_التدريب": "مركبة ذات مواصفات محدّدة معدّة للتدريب، لغايات الحصول على رخصة القيادة أو تصاريح القيادة",
          "النشاط": "التعليم النظري والعملي لقيادة المركبات أو القيادة المِهنيّة أو القيادة المتقدِّمة أو القيادة الصحراويّة",
          "المنشأة": "أي شركة أو مؤسسة مصرّح لها من المؤسسة بمزاولة النشاط",
          "الفرع": "مركز تابع للمنشأة يتم فيه مزاولة النشاط",
          "مكتب_التسجيل": "مكتب تابع للمنشأة يتم فيه تسجيل المتدرّبين",
          "المدرِّب": "الشخص الطبيعي الذي يعمل لدى المنشأة، المصرّح له من المؤسسة القيام بأي من الأنشطة المصرّح للمنشأة بتقديمها",
          "المحاضِر": "الشخص الطبيعي الذي يعمل لدى المنشأة، المصرّح له من المؤسسة بتقديم المحاضرات حول تشريعات السّير والمرور للمتدرّبين باللغات التي تحدِّدها الهيئة",
          "المتدرِّب": "الشخص الطبيعي المصرّح له من المؤسسة بتعلّم قيادة المركبة للحصول على رخصة القيادة أو تصريح القيادة المِهنيّة أو القيادة الصحراويّة أو القيادة المتقدِّمة وفقا لقرار المجلس التنفيذي رقم (57) لسنة 2017 المشار إليه",
          "التصريح": "الوثيقة التي تصدِرها المؤسسة لمزاولة أي من الأنشطة والفئات والمواقع المحدّدة في المادة (6) من هذا القرار",
          "موقع_التدريب_المؤقّت": "الموقع المؤقّت الذي تصرِّح المؤسسة بمزاولة النشاط فيه",
          "البطاقة_التعريفيّة": "بطاقة تصدِرها المؤسسة تتضمّن معلومات شخصيّة عن المدرِّب أو المحاضِر",
          "القيادة_الصحراويّة": "تأهيل السائق الحاصل على رخصة القيادة، بهدف تمكينه وإكسابه مهارات القيادة في الطّرق الوعِرة والكثبان الرمليّة",
          "القيادة_المِهنيّة": "تأهيل السائق الحاصل على رخصة القيادة، بهدف تمكينه وإكسابه المهارات اللازمة لقيادة المركبات المعدّة للاستخدام المِهني، كمركبات الأجرة، والحافلات الثقيلة والخفيفة المعدّة لنقل الرّكاب، والمركبات الثقيلة المعدّة لنقل البضائع، والمركبات الإنشائيّة المستخدمة في مواقع العمل، والشاحنات المقطورة",
          "القيادة_المتقدِّمة": "تأهيل السائق الحاصل على رخصة القيادة، بهدف تمكينه وإكسابه مهارات القيادة في بيئات استثنائيّة، سواء من حيث التضاريس أو المناخ أو الأنشِطة"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "نطاق التطبيق",
      "Article_No": 2,
      "Article_Text": "يطبّق هذا القرار على جميع الأفراد والجهات التي تزاوِل النشاط في الإمارة، بما في ذلك مناطق التطوير الخاصّة، والمناطق الحرّة، بما فيها مركز دبي المالي العالمي، وتستثنى من أحكامه الجهات العسكريّة والأمنيّة",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "أهداف القرار",
      "Article_No": 3,
      "Article_Text": "يهدف هذا القرار إلى ما يلي: 1 تنظيم مزاولة النّشاط 2 المساهمة في تحقيق رؤية الإمارة وخططها الاستراتيجيّة في القيادة الآمنة على الطّرق 3 توحيد وتحديد الضوابط والاشتراطات المتعلِّقة بتعليم قيادة المركبات في الإمارة، وضمان التزام المنشآت بها",
      "Article_Command": "يهدف هذا القرار إلى ما يلي:",
      "Article_Table": [
        {
          "1": "تنظيم مزاولة النّشاط",
          "2": "المساهمة في تحقيق رؤية الإمارة وخططها الاستراتيجيّة في القيادة الآمنة على الطّرق",
          "3": "توحيد وتحديد الضوابط والاشتراطات المتعلِّقة بتعليم قيادة المركبات في الإمارة، وضمان التزام المنشآت بها"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "اختصاصات المؤسسة",
      "Article_No": 4,
      "Article_Text": "تتولى المؤسسة في سبيل تحقيق أهداف هذا القرار، المهام والصلاحيات التالية: 1 وضع الأسس والضوابط اللازمة لمزاولة النشاط في الإمارة، ومناطق العمل الخاصة بالشركات والمؤسسات، وإصدار الأدلّة والإرشادات اللازمة في هذا الشأن 2 البت في طلبات إصدار التصريح، وفقا للشّروط والإجراءات المنصوص عليها في هذا القرار والقرارات الصادرة بموجبه 3 وضع المواصفات والمتطلّبات الفنّية الواجب توفّرها في مركبات التدريب 4 الرقابة والتفتيش على المنشأة والفروع ومكاتب التسجيل ومركبات التدريب التابعة لها، والتحقّق من التزامها بالقواعد والاشتراطات المنصوص عليها في هذا القرار والقرارات الصادرة بموجبه 5 تصنيف المدرِّبين، وفقا للمركبات التي يجوز لهم التدريب عليها، ومنحِهم التصاريح اللازمة لذلك، والتحقّق من مدى التزامهم بالاشتراطات والمتطلّبات المعتمدة في هذا الشأن 6 تحديد المواصفات البنائيّة والهندسيّة الواجب توفّرها في المنشأة ومرافقها، بالتنسيق مع الجهات المعنيّة في الإمارة 7 تحديد وتنظيم المسارات والخطوط والمناطق التي يجوز مزاولة النشاط فيها، بما لا يؤثِّر سلبا على حركة السّير والمرور في الإمارة، والمحافظة على السّلامة العامّة وحماية البيئة، واتخاذ الإجراءات اللازمة لمعالجة التأثيرات السلبيّة الناجمة عن ذلك، بالتنسيق مع الجهات المعنيّة في الإمارة 8 إصدار التصاريح لمواقع التدريب المؤقّتة لصالح المؤسسات والشركات التي ترغب في تدريب بعض موظفيها للحصول على تصريح قيادة المركبات 9 وضع المؤشِّرات اللازمة لقياس مستوى الخدمات المقدّمة من المنشأة 10إصدار البطاقات التعريفيّة للمدرِّبين والمحاضِرين 11أي مهام أو صلاحيّات أخرى تكون لازمة لتحقيق أهداف هذا القرار",
      "Article_Command": "تتولى المؤسسة في سبيل تحقيق أهداف هذا القرار، المهام والصلاحيات التالية:",
      "Article_Table": [
        {
          "1": "وضع الأسس والضوابط اللازمة لمزاولة النشاط في الإمارة، ومناطق العمل الخاصة بالشركات والمؤسسات، وإصدار الأدلّة والإرشادات اللازمة في هذا الشأن",
          "2": "البت في طلبات إصدار التصريح، وفقا للشّروط والإجراءات المنصوص عليها في هذا القرار والقرارات الصادرة بموجبه",
          "3": "وضع المواصفات والمتطلّبات الفنّية الواجب توفّرها في مركبات التدريب",
          "4": "الرقابة والتفتيش على المنشأة والفروع ومكاتب التسجيل ومركبات التدريب التابعة لها، والتحقّق من التزامها بالقواعد والاشتراطات المنصوص عليها في هذا القرار والقرارات الصادرة بموجبه",
          "5": "تصنيف المدرِّبين، وفقا للمركبات التي يجوز لهم التدريب عليها، ومنحِهم التصاريح اللازمة لذلك، والتحقّق من مدى التزامهم بالاشتراطات والمتطلّبات المعتمدة في هذا الشأن",
          "6": "تحديد المواصفات البنائيّة والهندسيّة الواجب توفّرها في المنشأة ومرافقها، بالتنسيق مع الجهات المعنيّة في الإمارة",
          "7": "تحديد وتنظيم المسارات والخطوط والمناطق التي يجوز مزاولة النشاط فيها، بما لا يؤثِّر سلبا على حركة السّير والمرور في الإمارة، والمحافظة على السّلامة العامّة وحماية البيئة، واتخاذ الإجراءات اللازمة لمعالجة التأثيرات السلبيّة الناجمة عن ذلك، بالتنسيق مع الجهات المعنيّة في الإمارة",
          "8": "إصدار التصاريح لمواقع التدريب المؤقّتة لصالح المؤسسات والشركات التي ترغب في تدريب بعض موظفيها للحصول على تصريح قيادة المركبات",
          "9": "وضع المؤشِّرات اللازمة لقياس مستوى الخدمات المقدّمة من المنشأة",
          "10": "إصدار البطاقات التعريفيّة للمدرِّبين والمحاضِرين",
          "11": "أي مهام أو صلاحيّات أخرى تكون لازمة لتحقيق أهداف هذا القرار"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "مزاولة النشاط",
      "Article_No": 5,
      "Article_Text": "يحظر على أي فرد أو جهة مزاولة النشاط في الإمارة، إلا بعد الحصول على التصريح",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "التصاريح التي تصدِرها المؤسسة",
      "Article_No": 6,
      "Article_Text": "أ- تصدِر المؤسسة، طبقا للشروط والإجراءات المنصوص عليها في هذا القرار والقرارات الصادرة بموجبه وبالتنسيق مع الجهات المعنيّة في الإمارة، التصاريح للأنشطة والفئات والمواقع التالية: 1 تعليم قيادة المركبات 2 تعليم القيادة المِهنيّة 3 تعليم القيادة المتقدِّمة 4 تعليم القيادة الصحراويّة 5 الفرع 6 مكتب التسجيل 7 المدرِّب 8 المحاضِر 9 موقع التدريب المؤقّت ب- تكون مدّة التصاريح المشار إليها في البنود من (1) إلى (8) من الفقرة (أ) من هذه المادة، سنة واحدة قابلة للتجديد ج- تكون مدّة التصريح المشار إليه في البند (9) من الفقرة (أ) من هذه المادة وفقا لما تحدِّده المؤسسة في هذا الشأن، على ألا تزيد هذه المدّة على (6) ستة أشهر",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": {
            "Text": "تصدِر المؤسسة، طبقا للشروط والإجراءات المنصوص عليها في هذا القرار والقرارات الصادرة بموجبه وبالتنسيق مع الجهات المعنيّة في الإمارة، التصاريح للأنشطة والفئات والمواقع التالية:",
            "1": "تعليم قيادة المركبات",
            "2": "تعليم القيادة المِهنيّة",
            "3": "تعليم القيادة المتقدِّمة",
            "4": "تعليم القيادة الصحراويّة",
            "5": "الفرع",
            "6": "مكتب التسجيل",
            "7": "المدرِّب",
            "8": "المحاضِر",
            "9": "موقع التدريب المؤقّت"
          },
          "ب": "تكون مدّة التصاريح المشار إليها في البنود من (1) إلى (8) من الفقرة (أ) من هذه المادة، سنة واحدة قابلة للتجديد",
          "ج": "تكون مدّة التصريح المشار إليه في البند (9) من الفقرة (أ) من هذه المادة وفقا لما تحدِّده المؤسسة في هذا الشأن، على ألا تزيد هذه المدّة على (6) ستة أشهر"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "انتهاء تصريح المدرِّب والمحاضِر من غير مواطني الدولة",
      "Article_No": 7,
      "Article_Text": "تنتهي صلاحيّة التصريح الممنوح للمدرِّب والمحاضِر من غير مواطني الدولة، في حال تركه العمل في المنشأة التي يعمل لديها",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "التزامات المنشأة",
      "Article_No": 8,
      "Article_Text": "على المنشأة الالتزام بما يلي: 1 عدم تنازل مالكها عن التصريح الممنوح له أو إدخال شريك معه أو بيع المنشأة أو تأجيرها للغير أو مباشرة أي تصرّف قانوني آخر عليها قبل الحصول على موافقة المؤسسة الخطّية المسبقة على ذلك 2 مؤشِّرات مستوى الخدمة المتعلِّقة بالتدريب، المحدّدة من المؤسسة 3 التعليمات والقرارات والسِّياسات والإجراءات الصادرة عن المؤسسة 4 المنهج التعليمي والتدريبي والبرامج التدريبيّة المعتمدة من المؤسسة، وكذلك اشتراطات اختبار المعرفة أو المحاضرات 5 عدم استخدام أي شخص غير مصرّح له من المؤسسة كمدرِّب أو محاضِر 6 متطلّبات واشتراطات الصِّحة والسّلامة والبيئة المعتمدة لدى الهيئة 7 تقديم النشاط بمركبة التدريب التابعة لها 8 عدم تأجير مركبة التدريب للغير 9 توفير اشتراطات الأمن والسّلامة المطلوبة في كل صنف من أصناف المركبات المخصّصة للتدريب 10إيقاف المركبة في حرم المنشأة أو المواقف المخصّصة لها بعد انتهاء فترة العمل 11استخدام نماذج العقود المعتمدة من المؤسسة عند تعاقدِها مع المتدرِّبين 12التعرفة المحدّدة من الهيئة لبدل خدماتها 13الاحتفاظ بالسِّجلات المتضمِّنة سائر البيانات والإحصائيّات والمستندات المتعلِّقة بأنشطة التدريب، وفقا للنّظم المعتمدة من الهيئة، وإتاحتِها لاطلاع موظّفي الهيئة عليها، سواء بشكل ورقي أو إلكتروني 14أصناف ومواصفات وأعداد المركبات المحدّدة لها من المؤسسة 15تقديم وثيقة تأمين صادِرة عن إحدى شركات التأمين المرخّصة في الدولة، وفقا للاشتراطات التي تعتمدها الهيئة في هذا الشأن، لضمان التعويض عن أي أضرار قد تلحق بالغير، على أن تكون هذه الوثيقة سارية المفعول طيلة مدّة التصريح 16تقديم ضمان ساري المفعول لصالح الهيئة عند تقديم طلب التصريح، وفقا لما تحدِّده الهيئة، على أن يبقى هذا الضمان ساريا طيلة مدّة التصريح 17عدم استخدام مركبات التدريب أو المباني أو المرافق في أي نشاط آخر غير النشاط المصرّح للمنشأة به من المؤسسة 18عدم مزاولة أي نشاط آخر وإن كان ذو علاقة بطبيعة النشاط الأساسي لها، أو استغلال أي جزء من الأرض المقامة عليها المنشأة لأغراض تجاريّة أخرى ما لم يتم الحصول على الموافقة الخطّية المسبقة من الجهات المعنيّة في الإمارة 19تخصيص محاضِر أو أكثر، من ذوي الخبرة والاختصاص، لشرح تشريعات السّير والمرور للمتدرِّبين باللغات التي تحدِّدها الهيئة 20توفير المباني والمرافق والأجهزة والمعِدّات والبرامج والأنظمة اللازمة للتدريب، وفقا للمواصفات والاشتراطات المعتمدة من المؤسسة في هذا الشأن 21مزاولة النشاط واستخدام مركبات التدريب في المواعيد والأوقات التي تحدِّدها المؤسسة 22حصص التدريب والمحاضرات التي تحدِّدها المؤسسة 23عدم اصطحاب أي شخص من غير المتدرِّبين، أثناء التدريب على قيادة المركبة، إلا بعد الحصول على موافقة المؤسسة الخطّية المسبقة على ذلك 24إخطار المؤسسة في حال رغبتها التوقّف عن مزاولة النشاط، وفقا للضوابط التي تضعها الهيئة في هذا الشأن 25التعاون التام مع موظّفي الهيئة المختصّين، وتزويدهم بكافة البيانات والمعلومات التي يطلبونها 26وضع لافتة على المركبة، تتضمّن اسم وشعار المنشأة وأنّها مخصّصة لتعليم قيادة المركبات 27عدم وضع أي مواد على الزّجاج الأمامي أو الخلفي أو الجانبي للمركبة أثناء التدريب بشكل يحجب الرّؤية عن المتدرِّب",
      "Article_Command": "على المنشأة الالتزام بما يلي:",
      "Article_Table": [
        {
          "1": "عدم تنازل مالكها عن التصريح الممنوح له أو إدخال شريك معه أو بيع المنشأة أو تأجيرها للغير أو مباشرة أي تصرّف قانوني آخر عليها قبل الحصول على موافقة المؤسسة الخطّية المسبقة على ذلك",
          "2": "مؤشِّرات مستوى الخدمة المتعلِّقة بالتدريب، المحدّدة من المؤسسة",
          "3": "التعليمات والقرارات والسِّياسات والإجراءات الصادرة عن المؤسسة",
          "4": "المنهج التعليمي والتدريبي والبرامج التدريبيّة المعتمدة من المؤسسة، وكذلك اشتراطات اختبار المعرفة أو المحاضرات",
          "5": "عدم استخدام أي شخص غير مصرّح له من المؤسسة كمدرِّب أو محاضِر",
          "6": "متطلّبات واشتراطات الصِّحة والسّلامة والبيئة المعتمدة لدى الهيئة",
          "7": "تقديم النشاط بمركبة التدريب التابعة لها",
          "8": "عدم تأجير مركبة التدريب للغير",
          "9": "توفير اشتراطات الأمن والسّلامة المطلوبة في كل صنف من أصناف المركبات المخصّصة للتدريب",
          "10": "إيقاف المركبة في حرم المنشأة أو المواقف المخصّصة لها بعد انتهاء فترة العمل",
          "11": "استخدام نماذج العقود المعتمدة من المؤسسة عند تعاقدِها مع المتدرِّبين",
          "12": "التعرفة المحدّدة من الهيئة لبدل خدماتها",
          "13": "الاحتفاظ بالسِّجلات المتضمِّنة سائر البيانات والإحصائيّات والمستندات المتعلِّقة بأنشطة التدريب، وفقا للنّظم المعتمدة من الهيئة، وإتاحتِها لاطلاع موظّفي الهيئة عليها، سواء بشكل ورقي أو إلكتروني",
          "14": "أصناف ومواصفات وأعداد المركبات المحدّدة لها من المؤسسة",
          "15": "تقديم وثيقة تأمين صادِرة عن إحدى شركات التأمين المرخّصة في الدولة، وفقا للاشتراطات التي تعتمدها الهيئة في هذا الشأن، لضمان التعويض عن أي أضرار قد تلحق بالغير، على أن تكون هذه الوثيقة سارية المفعول طيلة مدّة التصريح",
          "16": "تقديم ضمان ساري المفعول لصالح الهيئة عند تقديم طلب التصريح، وفقا لما تحدِّده الهيئة، على أن يبقى هذا الضمان ساريا طيلة مدّة التصريح",
          "17": "عدم استخدام مركبات التدريب أو المباني أو المرافق في أي نشاط آخر غير النشاط المصرّح للمنشأة به من المؤسسة",
          "18": "عدم مزاولة أي نشاط آخر وإن كان ذو علاقة بطبيعة النشاط الأساسي لها، أو استغلال أي جزء من الأرض المقامة عليها المنشأة لأغراض تجاريّة أخرى ما لم يتم الحصول على الموافقة الخطّية المسبقة من الجهات المعنيّة في الإمارة",
          "19": "تخصيص محاضِر أو أكثر، من ذوي الخبرة والاختصاص، لشرح تشريعات السّير والمرور للمتدرِّبين باللغات التي تحدِّدها الهيئة",
          "20": "توفير المباني والمرافق والأجهزة والمعِدّات والبرامج والأنظمة اللازمة للتدريب، وفقا للمواصفات والاشتراطات المعتمدة من المؤسسة في هذا الشأن",
          "21": "مزاولة النشاط واستخدام مركبات التدريب في المواعيد والأوقات التي تحدِّدها المؤسسة",
          "22": "حصص التدريب والمحاضرات التي تحدِّدها المؤسسة",
          "23": "عدم اصطحاب أي شخص من غير المتدرِّبين، أثناء التدريب على قيادة المركبة، إلا بعد الحصول على موافقة المؤسسة الخطّية المسبقة على ذلك",
          "24": "إخطار المؤسسة في حال رغبتها التوقّف عن مزاولة النشاط، وفقا للضوابط التي تضعها الهيئة في هذا الشأن",
          "25": "التعاون التام مع موظّفي الهيئة المختصّين، وتزويدهم بكافة البيانات والمعلومات التي يطلبونها",
          "26": "وضع لافتة على المركبة، تتضمّن اسم وشعار المنشأة وأنّها مخصّصة لتعليم قيادة المركبات",
          "27": "عدم وضع أي مواد على الزّجاج الأمامي أو الخلفي أو الجانبي للمركبة أثناء التدريب بشكل يحجب الرّؤية عن المتدرِّب"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "التزامات المدرِّب والمحاضِر",
      "Article_No": 9,
      "Article_Text": "على المدرِّب والمحاضِر، بحسب الأحوال، الالتزام بما يلي: 1 حمل التصاريح المطلوبة أثناء التدريب وإلقاء المحاضرات، وإبرازها عند الطلب 2 المنهج التعليمي والتدريبي المعتمد من المؤسسة 3 مسارات وخطوط ومناطق سير مركبات التدريب المحدّدة من المؤسسة 4 ارتداء الزِّي المقرّر للمدرِّبين والالتزام بحسن المظهر 5 التدريب بمركبة مصرّح بها من المؤسسة 6 تدريب المتدرِّبين مِمّن يحملون تصريح تعلّم ساري المفعول صادر عن المؤسسة فقط 7 عدم استخدام الهاتف أثناء التدريب، وكذلك عدم السماح للمتدرِّب باستخدامه أثناء القيادة 8 ربط حزام الأمان، والتأكّد من قيام المتدرِّب بربطه أثناء التدريب 9 عدم الأكل أو الشّرب أو التدخين، أو قراءة الصّحف والمجلات، أو النوم أو صرف الانتباه عن المتدرِّب أثناء التدريب 10الاشتراطات المعتمدة من المؤسسة للقيام بأعمال التدريب 11تدريب المتدرِّبين بحسب العدد المحدّد من المؤسسة 12التعاون التام مع موظّفي الهيئة",
      "Article_Command": "على المدرِّب والمحاضِر، بحسب الأحوال، الالتزام بما يلي:",
      "Article_Table": [
        {
          "1": "حمل التصاريح المطلوبة أثناء التدريب وإلقاء المحاضرات، وإبرازها عند الطلب",
          "2": "المنهج التعليمي والتدريبي المعتمد من المؤسسة",
          "3": "مسارات وخطوط ومناطق سير مركبات التدريب المحدّدة من المؤسسة",
          "4": "ارتداء الزِّي المقرّر للمدرِّبين والالتزام بحسن المظهر",
          "5": "التدريب بمركبة مصرّح بها من المؤسسة",
          "6": "تدريب المتدرِّبين مِمّن يحملون تصريح تعلّم ساري المفعول صادر عن المؤسسة فقط",
          "7": "عدم استخدام الهاتف أثناء التدريب، وكذلك عدم السماح للمتدرِّب باستخدامه أثناء القيادة",
          "8": "ربط حزام الأمان، والتأكّد من قيام المتدرِّب بربطه أثناء التدريب",
          "9": "عدم الأكل أو الشّرب أو التدخين، أو قراءة الصّحف والمجلات، أو النوم أو صرف الانتباه عن المتدرِّب أثناء التدريب",
          "10": "الاشتراطات المعتمدة من المؤسسة للقيام بأعمال التدريب",
          "11": "تدريب المتدرِّبين بحسب العدد المحدّد من المؤسسة",
          "12": "التعاون التام مع موظّفي الهيئة"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "إعادة التأهيل",
      "Article_No": 10,
      "Article_Text": "مع عدم الإخلال بالأحكام المنصوص عليها في القرار الوزاري رقم (178) لسنة 2017 المشار إليه والتشريعات ذات العلاقة، للمؤسسة وفقا للضّوابط والشّروط التي تحدِّدها أن تخضِع أي مدرِّب أو محاضِر لإجراءات إعادة التأهيل أو الفحص التقييمي، في حال إلغاء أو إيقاف التصريح الصادر له",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "الرسوم",
      "Article_No": 11,
      "Article_Text": "تستوفي الهيئة نظير إصدار التصاريح وتقديم الخدمات المنصوص عليها في الجدول رقم (1) الملحق بهذا القرار، الرّسوم المحدّدة إزاء كلٍّ منها",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "المخالفات والعقوبات الإداريّة",
      "Article_No": 12,
      "Article_Text": "أ- مع عدم الإخلال بأي عقوبة أشد ينص عليها أي قرار آخر، يعاقب كل من يخالِف أحكام هذا القرار والقرارات الصادرة بموجبه، بالغرامات المبيّنة في الجدولين رقمي (2) و(3) الملحقيْن بهذا القرار، وتضاعف قيمة الغرامة في حال معاودة ارتكاب المخالفة ذاتها خلال سنة واحدة من تاريخ ارتكاب المخالفة السابقة لها، وبما لا يزيد في حدِّها الأقصى على (30000) ثلاثين ألف درهم ب- بالإضافة إلى عقوبة الغرامة المشار إليها في الفقرة (أ) من هذه المادة، يجوز للهيئة اتخاذ واحد أو أكثر من التدابير والإجراءات التالية بحق المخالِف: 1 إيقاف العمل بالتصريح لمدّة لا تزيد على شهر 2 إيقاف صلاحيّة الدّخول إلى النظام المروري بشكل كلّي أو جزئي 3 إلغاء التصريح",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": "مع عدم الإخلال بأي عقوبة أشد ينص عليها أي قرار آخر، يعاقب كل من يخالِف أحكام هذا القرار والقرارات الصادرة بموجبه، بالغرامات المبيّنة في الجدولين رقمي (2) و(3) الملحقيْن بهذا القرار، وتضاعف قيمة الغرامة في حال معاودة ارتكاب المخالفة ذاتها خلال سنة واحدة من تاريخ ارتكاب المخالفة السابقة لها، وبما لا يزيد في حدِّها الأقصى على (30000) ثلاثين ألف درهم",
          "ب": {
            "Text": "بالإضافة إلى عقوبة الغرامة المشار إليها في الفقرة (أ) من هذه المادة، يجوز للهيئة اتخاذ واحد أو أكثر من التدابير والإجراءات التالية بحق المخالِف",
            "1": "إيقاف العمل بالتصريح لمدّة لا تزيد على شهر",
            "2": "إيقاف صلاحيّة الدّخول إلى النظام المروري بشكل كلّي أو جزئي",
            "3": "إلغاء التصريح"
          }
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "إزالة الأضرار",
      "Article_No": 13,
      "Article_Text": "يلتزم المخالِف بإزالة الأضرار الناجِمة عن المخالفة خلال المهلة التي تحدِّدها المؤسسة، وبخلاف ذلك، فإنّه يكون للمؤسسة إزالة هذه الأضرار ومطالبة المخالِف بنفقات الإزالة، مضافا إليها ما نسبته (٪25) من تلك النفقات كمصاريف إداريّة، ويعتبر تقدير المؤسسة لهذه النفقات والمصاريف نهائيا",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "الضّبطيّة القضائيّة",
      "Article_No": 14,
      "Article_Text": "تكون لموظّفي الهيئة الذين يصدر بتسميتهم قرار من المدير العام، صفة مأموري الضّبط القضائي في إثبات الأفعال التي ترتكب بالمخالفة لأحكام هذا القرار والقرارات الصادِرة بموجبه، ويكون لهم في سبيل ذلك التفتيش على المنشأة، ومرافقها المختلِفة، والعاملين فيها، والمركبات التابعة لها، والاطلاع على السِّجلات والبيانات والمستندات الموجودة لديها، وتحرير محاضر الضّبط اللازمة في هذا الشأن",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "التظلّم",
      "Article_No": 15,
      "Article_Text": "لِكل ذي مصلحة التظلّم خطّيا لدى المدير العام، من القرارات أو الإجراءات أو التدابير المتّخذة بحقه، بموجب هذا القرار والقرارات الصادرة بموجبه، خلال (30) ثلاثين يوما من تاريخ إخطاره بالقرار أو الإجراء أو التدبير المتظلّم منه، ويتم البت في هذا التظلم خلال (30) ثلاثين يوما من تاريخ تقديمه من قبل لجنة يشكِّلها المدير العام لهذه الغاية، ويكون القرار الصادر في هذا التظلّم نِهائيّا",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "أيلولة الرّسوم والغرامات",
      "Article_No": 16,
      "Article_Text": "تؤول حصيلة الرّسوم والغرامات وأي بدلات ماليّة أخرى يتم استيفاؤها بموجب هذا القرار إلى حساب الخزانة العامّة لحكومة دبي",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "مسؤوليّة الهيئة",
      "Article_No": 17,
      "Article_Text": "لا تتحمّل الهيئة أي مسؤوليّة تجاه الغير عن الأضرار التي قد تلحق بهم نتيجة قيام المصرّح لهم بموجب أحكام هذا القرار بمزاولة النشاط",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "توفيق الأوضاع",
      "Article_No": 18,
      "Article_Text": "على جميع المشمولين بأحكام هذا القرار، توفيق أوضاعِهم بما يتّفق وأحكامه، خلال مهلة لا تزيد على سنة من تاريخ العمل به، ويجوز للمدير العام تمديد هذه المهلة لمدّة أخرى مماثلة",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "إصدار القرارات التنفيذيّة",
      "Article_No": 19,
      "Article_Text": "يصدر المدير العام القرارات اللازمة لتنفيذ أحكام هذا القرار، وتنشر في الجريدة الرسميّة لحكومة دبي",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "الإلغاءات",
      "Article_No": 20,
      "Article_Text": "أ- يلغى النظام رقم (6) لسنة 2009 المشار إليه، كما يلغى أي نص في أي قرار أو نظام آخر إلى المدى الذي يتعارض فيه وأحكام هذا القرار ب- يستمر العمل بأحكام اللائحة التنفيذيّة والقرارات الصادرة تنفيذا للنظام رقم (6) لسنة 2009 المشار إليه، إلى المدى الذي لا تتعارض فيه وأحكام هذا القرار، وذلك إلى حين صدور القرارات واللوائح التي تحل محلّها",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": "يلغى النظام رقم (6) لسنة 2009 المشار إليه، كما يلغى أي نص في أي قرار أو نظام آخر إلى المدى الذي يتعارض فيه وأحكام هذا القرار",
          "ب": "يستمر العمل بأحكام اللائحة التنفيذيّة والقرارات الصادرة تنفيذا للنظام رقم (6) لسنة 2009 المشار إليه، إلى المدى الذي لا تتعارض فيه وأحكام هذا القرار، وذلك إلى حين صدور القرارات واللوائح التي تحل محلّها"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "النّشر والسّريان",
      "Article_No": 21,
      "Article_Text": "ينشر هذا القرار في الجريدة الرسميّة، ويعمل به بعد (60) ستين يوما من تاريخ نشره",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    }
  ],
  "Schedule": [
    {
      "Name": "الجدول رقم (1) بتحديد رسوم إصدار التصاريح وتقديم الخدمات",
      "Data": [
        {
          "م": "1",
          "البيان": "إصدار وتجديد التصريح السّنوي لمنشأة تعليم قيادة المركبات",
          "الرسم_(بالدرهم)": "5000"
        },
        {
          "م": "2",
          "البيان": "إصدار وتجديد التصريح السّنوي لمنشأة تعليم القيادة المِهنيّة",
          "الرسم_(بالدرهم)": "3000"
        },
        {
          "م": "3",
          "البيان": "إصدار وتجديد التصريح السّنوي لمنشأة تعليم القيادة المتقدِّمة",
          "الرسم_(بالدرهم)": "3000"
        },
        {
          "م": "4",
          "البيان": "إصدار وتجديد التصريح السّنوي لمنشأة تعليم القيادة الصّحراويّة",
          "الرسم_(بالدرهم)": "3000"
        },
        {
          "م": "5",
          "البيان": "إصدار وتجديد التصريح السّنوي للفرع",
          "الرسم_(بالدرهم)": "4000"
        },
        {
          "م": "6",
          "البيان": "إصدار وتجديد التصريح السّنوي لمكتب التسجيل",
          "الرسم_(بالدرهم)": "2000"
        },
        {
          "م": "7",
          "البيان": "تعديل تصريح المنشأة",
          "الرسم_(بالدرهم)": "500"
        },
        {
          "م": "8",
          "البيان": "إصدار بدل فاقد أو تالف لمستند التصريح الصادر إلى المدرِّب أو المحاضِر أو المنشأة أو الفرع أو مكتب التسجيل",
          "الرسم_(بالدرهم)": "100"
        },
        {
          "م": "9",
          "البيان": "معاينة أو تفتيش موقع التدريب المؤقّت بناء على طلب المنشأة",
          "الرسم_(بالدرهم)": "200"
        },
        {
          "م": "10",
          "البيان": "إضافة صنف جديد إلى تصريح المدرِّب",
          "الرسم_(بالدرهم)": "100"
        },
        {
          "م": "11",
          "البيان": "إصدار وتجديد تصريح المحاضِر",
          "الرسم_(بالدرهم)": "400"
        },
        {
          "م": "12",
          "البيان": "تسجيل دراجة ناريّة لغرض تعليم القيادة",
          "الرسم_(بالدرهم)": "1000"
        },
        {
          "م": "13",
          "البيان": "تسجيل مركبة خفيفة لغرض تعليم القيادة",
          "الرسم_(بالدرهم)": "5000"
        },
        {
          "م": "14",
          "البيان": "تسجيل مركبة ثقيلة لغرض تعليم القيادة",
          "الرسم_(بالدرهم)": "3000"
        },
        {
          "م": "15",
          "البيان": "تسجيل حافلة خفيفة لغرض تعليم القيادة",
          "الرسم_(بالدرهم)": "3000"
        },
        {
          "م": "16",
          "البيان": "تسجيل حافلة ثقيلة لغرض تعليم القيادة",
          "الرسم_(بالدرهم)": "3000"
        },
        {
          "م": "17",
          "البيان": "تسجيل جرّار ميكانيكي خفيف لغرض تعليم القيادة",
          "الرسم_(بالدرهم)": "4000"
        },
        {
          "م": "18",
          "البيان": "تسجيل جرّار ميكانيكي ثقيل لغرض تعليم القيادة",
          "الرسم_(بالدرهم)": "6000"
        },
        {
          "م": "19",
          "البيان": "تسجيل مركبة ذات دفع رباعي لغرض تعليم القيادة الصّحراويّة",
          "الرسم_(بالدرهم)": "2500"
        },
        {
          "م": "20",
          "البيان": "تسجيل مركبة لغرض تعليم القيادة المتقدِّمة أو القيادة المِهنيّة",
          "الرسم_(بالدرهم)": "2500"
        },
        {
          "م": "21",
          "البيان": "الفحص الفني السّنوي لمركبة مخصّصة لتعليم أو فحص القيادة",
          "الرسم_(بالدرهم)": "100"
        },
        {
          "م": "22",
          "البيان": "إصدار لوحة لمركبة التدريب",
          "الرسم_(بالدرهم)": "100"
        },
        {
          "م": "23",
          "البيان": "تقديم خدمة الترجمة لفحص المعرفة",
          "الرسم_(بالدرهم)": "100"
        },
        {
          "م": "24",
          "البيان": "تدريب مدخِل بيانات",
          "الرسم_(بالدرهم)": "500 لكل متدرِّب"
        },
        {
          "م": "25",
          "البيان": "كتب وأدلّة مروريّة",
          "الرسم_(بالدرهم)": "50 لكل كتاب أو دليل"
        }
      ]
    },
    {
      "Name": "الجدول رقم (2) بتحديد المخالفات والغرامات الخاصّة بالمنشآت",
      "Data": [
        {
          "م": "1",
          "وصف_المخالفة": "مزاولة النشاط بدون تصريح",
          "الغرامة_(بالدرهم)": "10000"
        },
        {
          "م": "2",
          "وصف_المخالفة": "مزاولة النشاط بتصريح منتهي المدّة",
          "الغرامة_(بالدرهم)": "5000"
        },
        {
          "م": "3",
          "وصف_المخالفة": "تنازل مالك المنشأة عن التصريح الممنوح له أو إدخال شريك معه في ملكيّة المنشأة أو بيعها أو تأجيرها للغير أو مباشرة أي تصرّف قانوني آخر عليها دون الحصول على موافقة المؤسسة الخطّية المسبقة على ذلك",
          "الغرامة_(بالدرهم)": "5000"
        },
        {
          "م": "4",
          "وصف_المخالفة": "عدم الالتزام بمؤشِّرات مستوى الخدمة المتعلِّقة بالتدريب والمحدّدة من المؤسسة لمزاولة النشاط",
          "الغرامة_(بالدرهم)": "2000"
        },
        {
          "م": "5",
          "وصف_المخالفة": "عدم الالتزام بالتعليمات والقرارات والسِّياسات والإجراءات الصادرة عن المؤسسة",
          "الغرامة_(بالدرهم)": "2000"
        },
        {
          "م": "6",
          "وصف_المخالفة": "عدم الالتزام بالمنهج التعليمي والتدريبي والبرامج التدريبيّة المعتمدة من المؤسسة، أو باشتراطات اختبار المعرفة أو المحاضرات",
          "الغرامة_(بالدرهم)": "2000"
        },
        {
          "م": "7",
          "وصف_المخالفة": "استخدام المنشأة لمدرِّبين أو محاضِرين غير مصرّح لهم من قبل المؤسسة",
          "الغرامة_(بالدرهم)": "1000"
        },
        {
          "م": "8",
          "وصف_المخالفة": "عدم التقيّد بمتطلّبات واشتراطات الصِّحة والسّلامة والبيئة المعتمدة لدى الهيئة",
          "الغرامة_(بالدرهم)": "2000"
        },
        {
          "م": "9",
          "وصف_المخالفة": "مزاولة النشاط بمركبة تدريب غير تابعة للمنشأة",
          "الغرامة_(بالدرهم)": "5000"
        },
        {
          "م": "10",
          "وصف_المخالفة": "تأجير مركبة التدريب للغير",
          "الغرامة_(بالدرهم)": "5000"
        },
        {
          "م": "11",
          "وصف_المخالفة": "عدم توفير المنشأة لاشتراطات الأمن والسلامة بالمركبة المطلوبة في كل صنف من أصناف المركبات المخصّصة للتدريب",
          "الغرامة_(بالدرهم)": "2000"
        },
        {
          "م": "12",
          "وصف_المخالفة": "عدم إيقاف المركبة في حرم المنشأة أو المواقف المخصّصة لها بعد انتهاء فترة العمل",
          "الغرامة_(بالدرهم)": "2000"
        },
        {
          "م": "13",
          "وصف_المخالفة": "عدم استخدام نماذج العقود المعتمدة من المؤسسة عند تعاقدِها مع المتدرِّبين",
          "الغرامة_(بالدرهم)": "1000"
        },
        {
          "م": "14",
          "وصف_المخالفة": "عدم التقيّد بالتعرفة المحدّدة من الهيئة لبدل خدماتها",
          "الغرامة_(بالدرهم)": "2000"
        },
        {
          "م": "15",
          "وصف_المخالفة": "عدم الاحتفاظ بالسِّجلات المتضمِّنة سائر البيانات والإحصائيّات والمستندات المتعلِّقة بأنشطة التدريب، وفقا للنّظم المعتمدة من الهيئة، وإتاحتها لاطِّلاع موظّفي الهيئة عليها، سواء بشكل ورقي أو إلكتروني",
          "الغرامة_(بالدرهم)": "2000"
        },
        {
          "م": "16",
          "وصف_المخالفة": "عدم الالتزام بأصناف ومواصفات وأعداد المركبات المحدّدة لها من قبل المؤسسة",
          "الغرامة_(بالدرهم)": "3000"
        },
        {
          "م": "17",
          "وصف_المخالفة": "عدم تقديم وثيقة تأمين سارية المفعول صادرة عن إحدى شركات التأمين المرخّصة في الدولة وفقا للاشتراطات التي تعتمدها الهيئة في هذا الشأن، وأن تبقى هذه الوثيقة سارية المفعول طيلة مدّة التصريح",
          "الغرامة_(بالدرهم)": "5000"
        },
        {
          "م": "18",
          "وصف_المخالفة": "عدم تقديم ضمان ساري المفعول لصالح الهيئة عند تقديم طلب التصريح وفقا لما تحدِّده الهيئة، وأن يبقى هذا الضمان ساريا طيلة مدّة التصريح",
          "الغرامة_(بالدرهم)": "5000"
        },
        {
          "م": "19",
          "وصف_المخالفة": "استخدام مركبات التدريب أو المباني أو المرافق في أي نشاط آخر غير النشاط المصرّح للمنشأة به من المؤسسة",
          "الغرامة_(بالدرهم)": "5000"
        },
        {
          "م": "20",
          "وصف_المخالفة": "مزاولة أي نشاط آخر وإن كان ذو علاقة بطبيعة النشاط الأساسي للمنشأة، أو استغلال أي جزء من الأرض المقامة عليها المنشأة لأغراض تجاريّة أخرى دون الحصول على الموافقة الخطّية المسبقة من الجهات المعنيّة في الإمارة",
          "الغرامة_(بالدرهم)": "5000"
        },
        {
          "م": "21",
          "وصف_المخالفة": "عدم تخصيص محاضِر أو أكثر، من ذوي الخبرة والاختصاص، لشرح تشريعات السّير والمرور للمتدرِّبين باللغات التي تحدِّدها الهيئة",
          "الغرامة_(بالدرهم)": "1000"
        },
        {
          "م": "22",
          "وصف_المخالفة": "عدم توفير المباني والمرافق والأجهزة والمعِدّات والبرامج والأنظمةاللازمة للتدريب، وفقا للمواصفات والاشتراطات المعتمدة لدى المؤسسة في هذا الشأن",
          "الغرامة_(بالدرهم)": "3000"
        },
        {
          "م": "23",
          "وصف_المخالفة": "عدم الالتزام بالمواعيد والأوقات التي تحدِّدها المؤسسة لمزاولة النشاط",
          "الغرامة_(بالدرهم)": "1000"
        },
        {
          "م": "24",
          "وصف_المخالفة": "عدم الالتزام بحصص التدريب والمحاضرات التي تحدِّدها المؤسسة",
          "الغرامة_(بالدرهم)": "2000"
        },
        {
          "م": "25",
          "وصف_المخالفة": "اصطحاب أي شخص من غير المتدرِّبين، أثناء التدريب على قيادة المركبة، دون الحصول على موافقة المؤسسة الخطّية المسبقة على ذلك",
          "الغرامة_(بالدرهم)": "2000"
        },
        {
          "م": "26",
          "وصف_المخالفة": "عدم إخطار المؤسسة في حال رغبتها التوقّف عن مزاولة النشاط، وفقا للضوابط التي تضعها الهيئة في هذا الشأن",
          "الغرامة_(بالدرهم)": "3000"
        },
        {
          "م": "27",
          "وصف_المخالفة": "عدم التعاون مع موظّفي الهيئة المختصّين، أو الامتناع عن تزويدهم بالبيانات والمعلومات التي يطلبونها",
          "الغرامة_(بالدرهم)": "2000"
        },
        {
          "م": "28",
          "وصف_المخالفة": "وضع مواد على الزّجاج الأمامي أو الخلفي أو الجانبي للمركبة أثناء التدريب بشكل يحجب الرّؤية عن المتدرِّب",
          "الغرامة_(بالدرهم)": "150"
        },
        {
          "م": "29",
          "وصف_المخالفة": "عدم وضع لافتة على المركبة تتضمّن اسم وشعار المنشأة وأنّها مخصّصة لتعليم قيادة المركبات",
          "الغرامة_(بالدرهم)": "200"
        }
      ]
    },
    {
      "Name": "الجدول رقم (3) بتحديد المخالفات والغرامات الخاصّة بالمدرِّبين والمحاضِرين",
      "Data": [
        {
          "م": "1",
          "وصف_المخالفة": "عدم حمل التصاريح المطلوبة أثناء التدريب وإلقاء المحاضرات أو عدم إبرازها عند الطلب",
          "الغرامة_(بالدرهم)": "250"
        },
        {
          "م": "2",
          "وصف_المخالفة": "عدم الالتزام بالمنهج التعليمي والتدريبي المعتمد من المؤسسة",
          "الغرامة_(بالدرهم)": "1000"
        },
        {
          "م": "3",
          "وصف_المخالفة": "عدم الالتزام بالمسارات والخطوط والمناطق المحدّدة من المؤسسة أثناء التدريب",
          "الغرامة_(بالدرهم)": "200"
        },
        {
          "م": "4",
          "وصف_المخالفة": "عدم ارتداء الزي المقرّر للمدرِّبين أو عدم الاهتمام بحسن المظهر",
          "الغرامة_(بالدرهم)": "200"
        },
        {
          "م": "5",
          "وصف_المخالفة": "التدريب بمركبة غير مصرّح بها من المؤسسة",
          "الغرامة_(بالدرهم)": "500"
        },
        {
          "م": "6",
          "وصف_المخالفة": "تدريب متدرِّب لا يحمل تصريح تعلّم ساري المفعول صادر عن المؤسسة",
          "الغرامة_(بالدرهم)": "500"
        },
        {
          "م": "7",
          "وصف_المخالفة": "استخدام المدرِّب للهاتف أثناء التدريب أو عدم اتخاذ ما يلزم لمنع المتدرِّب من استخدام الهاتف أثناء التدريب",
          "الغرامة_(بالدرهم)": "400"
        },
        {
          "م": "8",
          "وصف_المخالفة": "عدم ربط المدرِّب لحزام الأمان أو عدم التأكّد من التزام المتدرِّب بربط حزام الأمان",
          "الغرامة_(بالدرهم)": "400"
        },
        {
          "م": "9",
          "وصف_المخالفة": "الأكل أو الشرب أو التدخين أو قراءة الصّحف والمجلات أو النوم أو صرف الانتباه عن المتدرِّب أثناء التدريب",
          "الغرامة_(بالدرهم)": "300"
        },
        {
          "م": "10",
          "وصف_المخالفة": "عدم الالتزام بالاشتراطات المعتمدة من المؤسسة للقيام بأعمال التدريب",
          "الغرامة_(بالدرهم)": "300"
        },
        {
          "م": "11",
          "وصف_المخالفة": "تدريب عدد من المتدرِّبين يزيد على العدد المحدّد من المؤسسة",
          "الغرامة_(بالدرهم)": "200"
        },
        {
          "م": "12",
          "وصف_المخالفة": "عدم التعاون مع موظّفي الهيئة المختصّين",
          "الغرامة_(بالدرهم)": "500"
        }
      ]
    }
  ]
}