{
  "Type": "قرار إداري",
  "No": 313,
  "Year": 2020,
  "Language": "AR",
  "Reforming": "",
  "Reforming_No": "",
  "Reforming_Year": "",
  "Concerning": "بتحديد شروط وإجراءات استثناء المركبات والفئات منالتعرفة المرو ية سالك",
  "Reference": [],
  "legislator": "مطر الطاير",
  "legislator_Title": "المدير العام ورئيس مجلس المديرين",
  "Issued_in": "دبي",
  "Issued_on": "13 مايو 2020",
  "Issued_on_Hijri": "",
  "Perusals": [
    {
      "Type": "قانون",
      "No": 17,
      "Year": 2005,
      "Concerning": "بإنشاء هيئة الطرق والمواصلات وتعديلاته، ويشار إليها فيما بعد بالهيئة",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 22,
      "Year": 2006,
      "Concerning": "بشأن التعرفة المرو ية إمارة د وتعديلاته",
      "Reference": []
    },
    {
      "Type": "قرار المجلس التنفيذي",
      "No": 15,
      "Year": 2020,
      "Concerning": "باعتماد الهيكل التنظيمي لهيئة الطرق والمواصلات",
      "Reference": []
    },
    {
      "Type": "قرار الإداري",
      "No": 16,
      "Year": 2008,
      "Concerning": "بشأن آلية واشتراطات الفئات المعفاة والمستثناة من رسوم التعرفة المرو ية سالك",
      "Reference": []
    },
    {
      "Type": "قرار الإداري",
      "No": 361,
      "Year": 2019,
      "Concerning": "بشأن إصدار اللائحة التنفيذية للقانون رقم ( 22 ) لسنة 2006 بشأن التعرفة المرو ية إمارة دبي",
      "Reference": []
    }
  ],
  "Articles": [
    {
      "Article_Type": "المركبات والفئات المستثناة",
      "Article_No": 1,
      "Article_Text": "يتم استثناء المركبات الميكانيكية والفئات المحددة القانون رقم ( 22 ) لسنة 2006 والقرار الإداري رقم ( 361 ) لسنة 2019 المشار إليهما، والمبيّنة تالياً من التعرفة المرو ية \"سالك\"، وفقاً للشروط والإجراءات المنصوص عليها هذا القرار: -1 المركبات الميكانيكية المخصصة للنقل الجماعي، وتشمل: أ- حافلات نقل موظفي الجهات الحكومية. ب- حافلات نقل الطلاب. ج- حافلات النقل العام. -2 المركبات الميكانيكية العائدة للفئات التالية: أ- القوات المسلحة ووزارة الدفاع. ب- شرطة د . ج- الشرطة الاتحادية وشرطة الإمارات الأخرى. د- الدفاع المد . ه- الإسعاف. و- وزارة الداخلية. ز- جهاز أمن الدولة. -3 المركبات الميكانيكية العائدة لفئة ذوي الإعاقة، وتشمل: أ- مركبات المراكز المخصصة لنقل ذوي الإعاقة. ب-مركبات الأفراد المخصصة لنقل ذوي الإعاقة. -4 المركبات الميكانيكية العائدة للجمعيات الخي ية والمؤسسات ذات النفع العام الدولة.",
      "Article_Command": "يتم استثناء المركبات الميكانيكية والفئات المحددة القانون رقم ( 22 ) لسنة 2006 والقرار الإداري رقم ( 361 ) لسنة 2019 المشار إليهما، والمبيّنة تالياً من التعرفة المرو ية \"سالك\"، وفقاً للشروط والإجراءات المنصوص عليها هذا القرار:",
      "Article_Table": [
        {
          "1": {
            "Text": "المركبات الميكانيكية المخصصة للنقل الجماعي، وتشمل:",
            "أ": " حافلات نقل موظفي الجهات الحكومية.",
            "ب": "حافلات نقل الطلاب",
            "ج": "حافلات النقل العام"
          },
          "2": {
            "Text": "المركبات الميكانيكية العائدة للفئات التالية:",
            "أ": "القوات المسلحة ووزارة الدفاع",
            "ب": "شرطة دبي",
            "ج": " الشرطة الاتحادية وشرطة الإمارات الأخرى",
            "د": "الدفاع المدني",
            "ه": "الإسعاف",
            "و": "وزارة الداخلية",
            "ز": "جهاز أمن الدولة"
          },
          "3": {
            "Text": " المركبات الميكانيكية العائدة لفئة ذوي الإعاقة، وتشمل",
            "أ": "مركبات المراكز المخصصة لنقل ذوي الإعاقة.",
            "ب": "مركبات الأفراد المخصصة لنقل ذوي الإعاقة."
          },
          "4": "لمركبات الميكانيكية العائدة للجمعيات الخي ية والمؤسسات ذات النفع العام الدولة."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "شروط استثناء المركبات والفئات",
      "Article_No": 2,
      "Article_Text": "تُحدد شروط استثناء المركبات الميكانيكية والفئات المستثناة من التعرفة المرو ية \"سالك\"، المشار إليها المادة (1) من هذا القرار، وفقاً لما هو محدد الجداول ذوات الأرقام (1),(2),(3),(4) المُلحقة بهذا القرار.",
      "Article_Command": "",
      "Article_Table": [
        {
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "إجراءات وآلية الاستثناء",
      "Article_No": 3,
      "Article_Text": "تُحدد إجراءات وآلية استثناء المركبات الميكانيكية والفئات المحددة المادة ( 1) من هذا القرار من التعرفة المرو ية \"سالك\"، وفقاً لما ي : -1 أن تقوم الجهة طالبة الاستثناء بتقديم طلب الاستثناء من التعرفة المرو ية \"سالك\" إ مؤسسة المرور والطرق بالهيئة، وفقاً للنموذج المعتمد لديها لهذه الغاية. -2 توفير كافة المستندات والوثائق والبيانات التي تطلبها مؤسسة المرور والطرق بالهيئة، بما ذلك صور عن ملكية المركبة الميكانيكية المطلوب استثناؤها. -3 تقديم تعهد خطي من مقدم طلب الاستثناء، يفيد استخدام المركبة للأغراض التي منح الاستثناء لأجله، وبأنه يتحمل كامل المسؤولية حال عدم قيامه بإخطار مؤسسة المرور والطرق بالهيئة حال تصرفه بالمركبة أو تغيير طبيعة استخدامها، إضافة إ التزامه بإرجاع أي بطاقات صرفت له من الهيئة بسبب الاستثناء.",
      "Article_Command": "تُحدد إجراءات وآلية استثناء المركبات الميكانيكية والفئات المحددة المادة ( 1) من هذا القرار من التعرفة المرو ية",
      "Article_Table": [
        {
          "1": "أن تقوم الجهة طالبة الاستثناء بتقديم طلب الاستثناء من التعرفة المرو ية \"سالك\" إ مؤسسة المرور والطرق بالهيئة، وفقاً للنموذج المعتمد لديها لهذه الغاية.",
          "2": "توفير كافة المستندات والوثائق والبيانات التي تطلبها مؤسسة المرور والطرق بالهيئة، بما ذلك صور عن ملكية المركبة الميكانيكية المطلوب استثناؤها.",
          "3": "تقديم تعهد خطي من مقدم طلب الاستثناء، يفيد استخدام المركبة للأغراض التي منح الاستثناء لأجله، وبأنه يتحمل كامل المسؤولية حال عدم قيامه بإخطار مؤسسة المرور والطرق بالهيئة حال تصرفه بالمركبة أو تغيير طبيعة استخدامها، إضافة إ التزامه بإرجاع أي بطاقات صرفت له من الهيئة بسبب الاستثناء."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "المراجعة والتحديث",
      "Article_No": 4,
      "Article_Text": "تقوم مؤسسة المرور والطرق بالهيئة بمراجعة وتحديث شروط وإجراءات استثناء المركبات الميكانيكية والفئات المستثناة التعرفة المرو ية \"سالك\" كل سنتين، ورفعها إ مدير عام الهيئة لاعتمادها.",
      "Article_Command": "",
      "Article_Table": [
        {
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "الإلغاءات",
      "Article_No": 5,
      "Article_Text": "يُلغى القرار الإداري رقم ( 16 ) لسنة 2008 المشار إليه، كما يُلغى أي نص أي قرار إداري آخر إ المدى الذي يتعارض فيه وأحكام هذا القرار.",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "النشر والس يان",
      "Article_No": 6,
      "Article_Text": "يُنشر هذا القرار الج يدة الرسمية، ويعمل به من تا يخ نشره.",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    }
  ],
  "Schedule": [
    {
      "Number": 1,
      "Name": " بتحديد شروط استثناء المركبات الميكانيكية المخصصة للنقل الجماعي من التعرفة المروية \"سالك\"",
      "Data": [
        {
          "نوع المركبة حافلات نقل موظفي الجهات الحكومية شروط الاستثناء 1": "ألا يقل عدد موظفي الجهة الحكومية الذين يستخدمون الحافلات عن 100 موظف.",
          "نوع المركبة حافلات نقل موظفي الجهات الحكومية شروط الاستثناء 2": "ألا تقل حمولة الحافلة عن 26 راكب.",
          "نوع المركبة حافلات نقل موظفي الجهات الحكومية شروط الاستثناء 3": "أن تكون الحافلة مملوكة للجهة الحكومية أو مستأجرة من قبلها.",
          "نوع المركبة حافلات نقل موظفي الجهات الحكومية شروط الاستثناء 4": "أن تكون الحافلة مخصصة لنقل الموظفين.",
          "نوع المركبة حافلات نقل الطلاب شروط الاستثناء 1": "أن تكون الحافلة مملوكة ومسجلة باسم المؤسسة التعليمية أو مستأجرة من قبلها.",
          "نوع المركبة حافلات نقل الطلاب شروط الاستثناء 2": "أن يتم تجديد الاستثناء بعد مرور سنة واحدة من تايخ منحه.",
          "نوع المركبة حافلات نقل الطلاب شروط الاستثناء 3": "أن تكون الحافلة مخصصة لنقل الطلاب.",
          "نوع المركبة حافلات النقل العام شروط الاستثناء 1": "أن تكون مملوكة أو عائدة للهيئة.",
          "نوع المركبة حافلات النقل العام شروط الاستثناء 2": "أن تكون مخصصة للنقل العام."
        }
      ]
    },
    {
      "Number": 2,
      "Name": "بتحديد شروط استثناء المركبات الميكانيكية العائدة للجهات العسكرية و الاسعاف من التعرفة المرورية \"سالك\"",
      "Data": [
        {
          "الجهة المستثناة": "القوات المسلحة ووزارة الدفاع",
          "الإمارة": "كافة إمارات الدولة",
          "شروط الاستثناء": "أن تكون المركبة مملوكة للقوات المسلحة أو وزارة الدفاع.",
          "عدد المركبات المستثناة": "كافة المركبات"
        },
        {
          "الجهة المستثناة": "شرطة دبي",
          "الإمارة": "دبي",
          "شروط الاستثناء": "أن تكون المركبات مملوكة لشرطة دبي",
          "عدد المركبات المستثناة": "كافة المركبات"
        },
        {
          "الجهة المستثناة": "الشرطة الاتحادية وشرطة الإمارات الأخرى",
          "الإمارة": "كافة إمارات الدولة",
          "شروط الاستثناء": [
            "أن تحمل المركبة العائدة للشرطة الاتحادية شعارها",
            "أن تحمل المركبة العائدة للشرطة المحلية من غير امارة دبي شعار الشرطة المحلية، وأن يراعى في منح الاستثناء الضوابط التالية",
            "مرور سنتين كحد ادنى للمركبة من تاريخ استثناءها و احضار ما يفيد شطب المركبة من الملف المروري",
            "في حالة الغاء الاستثناء عن اي مركبة, واستبدالها بمركبة أخرى لا يتم الغاء المخالفات المترتبة على المركبة البديلة في حال وجودها"
          ],
          "عدد المركبات المستثناة": " 50 مركبة بحد أقصى"
        },
        {
          "الجهة المستثناة": "الدفاع المدني",
          "الإمارة": "كافة إمارات الدولة",
          "شروط الاستثناء": "أن تكون المركبة مملوكة للإدارة العامة للدفاع المدني لدى كل إمارة، وتحمل شعارها.",
          "عدد المركبات المستثناة": "كافة المركبات"
        },
        {
          "الجهة المستثناة": "الإسعاف",
          "الإمارة": "كافة إمارات الدولة",
          "شروط الاستثناء": "أن تكون المركبة مملوكة لأي من الجهات الحكومية الاتحادية أو المحلية، أو لأي من الجهات الخاصة المصرّح لها بتقديم خدمات الإسعاف، وأن تحمل شعار الجهة التي تعود لها.",
          "عدد المركبات المستثناة": "كافة المركبات"
        },
        {
          "الجهة المستثناة": "وزارة الداخلية",
          "الإمارة": "كافة إمارات الدولة",
          "شروط الاستثناء": "أن تحمل المركبة شعار وزارة الداخلية.",
          "عدد المركبات المستثناة": "500 مركبة بحد أقصى"
        },
        {
          "الجهة المستثناة": "جهاز أمن الدولة",
          "الإمارة": "كافة إمارات الدولة",
          "شروط الاستثناء": "أن تكون المركبة مملوكة لجهاز أمن الدولة، ويتم استخدامها للأغراض الأمنية.",
          "عدد المركبات المستثناة": "كافة المركبات"
        }
      ]
    },
    {
      "Number": 3,
      "Name": "بتحديد شروط استثناء المركبات الميكانيكية العائدة لفئة ذوي الإعاقة من التعرفة المروية سالك",
      "Data": [
        {
          "نوع المركبة": "مركبات المراكز المخصصة لنقل ذوي الإعاقة",
          "شروط الاستثناء": [
            "أن تكون المركبة مملوكة للمركز.",
            "أن تكون المركبة مجهزة لاستخدام الأشخاص من ذوي الإعاقة",
            "تقديم رسالة تفيد بان المركز معتمد من وزارة تنمية المجتمع أو هيئة تنمية المجتمع بدبي أو منشأ بموجب تجميع"
          ]
        },
        {
          "نوع المركبة": "مركبات الأفراد المخصصة لنقل ذوي الإعاقة",
          "شروط الاستثناء": [
            "أن تكون المركبة مخصصة لنقل الشخص ذي الإعاقة الحاصل على البطاقة الخاصة بذوي الإعاقة من الجهات المعنية.",
            "يقتصر الاعفاء على مركبة واحدة للشخص ضمن هذه الفئة.",
            "أن تكون المركبة مملوكة لذوي الإعاقة أو لأحد الأقارب من الدرجة الاولى أو الثانية",
            "تقديم بطاقة الهوية الإماراتية لذوي الإعاقة."
          ]
        },
        "فيما عدى المذكورين اعلاه ضمن هذه الفئة, يتم دراسة كل طلب على حدى بناءا على توصية وزارة تنمية المجتمع او هيئة تنمية المجتمع بدبي",
        "يتم التنسيق مع وزارة تنمية المجتمع أو هيئة تنمية المجتمع بدبي لتطبيق آلية الاستثناءات من التعرفة المرورية \"سالك\" لفئة ذوي الإعاقة.",
        "يتم إلغاء الاستثناء عن فئة الأفراد من ذوي الإعاقة ومراكز ذوي الإعاقة في حال عدم تجديد الاستثناء بعد مرور سنة واحدة من تاريخ منح الاستثناء"
      ]
    },
    {
      "Number": 4,
      "Name": "بتحديد شروط استثناء المركبات الميكانيكية العائدة للجمعيات الخيرية والمؤسسات ذات النفع العام في الدولة من التعرفة المرورية سالك",
      "Data": [
        {
          "نوع المركبة": "المركبات االعائدة للجمعيات الخيرية والمؤسسات ذات النعف العام في الدولة و ما في حكمها",
          "شروط الاستثناء": [
            "أن تكون الجمعية الخيرية او المؤسسة ذات النفع العام مسجلة و مرخصة ومعتمدة من الجهات المختصة, أو منشأ بموجب تشريع",
            "أن تكون المركبة مملوكة للجمعية الخيرية أو المؤسسة ذات النفع العام"
          ],
          "عدد المركبات": "كافة المركبات"
        }
      ]
    }
  ]
}