{
  "Type": "قرار",
  "No": 5,
  "Year": 2016,
  "Language": "AR",
  "Reforming": "",
  "Reforming_No": "",
  "Reforming_Year": "",
  "Concerning": "تنظيم مواقف المركبات في إمارة دبي وتعديلاته",
  "Reference": [],
  "legislator": "حمدان بن محمد بن راشد آل مكتوم",
  "legislator_Title": "ولي عهد دبي \t رئيس المجلس التنفيذي",
  "Issued_in": "دبي",
  "Issued_on": "7 مارس 2016",
  "Issued_on_Hijri": "27 جمادى الأول 1437 هـ",
  "Perusals": [
    {
      "Type": "قانون",
      "No": 5,
      "Year": 1995,
      "Concerning": "شاء دائرة المالية",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 7,
      "Year": 2002,
      "Concerning": "بشأن تنظيم الطرق في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 0,
      "Year": 0,
      "Concerning": "",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 3,
      "Year": 2003,
      "Concerning": "بشأن إنشاء مجلس تنفيذي لإمارة دبي",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 17,
      "Year": 2005,
      "Concerning": "شاء هيئة الطرق والمواصلات وتعديلاته",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 25,
      "Year": 2008,
      "Concerning": "بشأن دائرة التنمية الاقتصادية",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 35,
      "Year": 2009,
      "Concerning": "بشأن إدارة الأموال العامة لحكومة دبي وتعديلاته",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 13,
      "Year": 2011,
      "Concerning": "بشأن تنظيم مزاولة الأنشطة الاقتصادية في إمارة دبي وتعديلاته",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 2,
      "Year": 2014,
      "Concerning": "بشأن حماية حقوق أصحاب الهمم في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 22,
      "Year": 2015,
      "Concerning": "بشأن تنظيم الشراكة بين القطاعين العام والخاص في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 23,
      "Year": 2015,
      "Concerning": "بشأن التصرف في المركبات المحجوزة في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "مرسوم",
      "No": 22,
      "Year": 2009,
      "Concerning": "بشأن مناطق التطوير الخاصة في إمارة دبي،",
      "Reference": []
    },
    {
      "Type": "مرسوم",
      "No": 29,
      "Year": 2015,
      "Concerning": "بشان حجز المركبات في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "نظام",
      "No": 1,
      "Year": 2008,
      "Concerning": "بشأن تصاريح استخدام المواقف الخاصة في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "أمر محلي",
      "No": 7,
      "Year": 2000,
      "Concerning": "بشأن تنظيم أحكام الاشتراك والحجز في المواقف العامة وتعديلاته",
      "Reference": []
    },
    {
      "Type": "أمر محلي",
      "No": 9,
      "Year": 2000,
      "Concerning": "بشأن حظر عرض السيارات لأغراض البيع أو التأجير في المواقف العامة في إمارة دبي وتعديلاته",
      "Reference": []
    },
    {
      "Type": "أمر محلي",
      "No": 3,
      "Year": 2004,
      "Concerning": "بشأن استغلال الأراضي الخاصة كمواقف للمركبات في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "تشريعات",
      "No": 0,
      "Year": 0,
      "Concerning": "وعلى التشريعات المنشِئة والمنظّمة للمناطق الحرة في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "تشريعات",
      "No": 0,
      "Year": 0,
      "Concerning": "وعلى التشريعات التخطيطية والبنائية المعمول بها لدى بلدية دبي،",
      "Reference": []
    }
  ],
  "Articles": [
    {
      "Article_Type": "التعريفات",
      "Article_No": 1,
      "Article_Text": "تكون للكلمات والعبارات التالية، حيثما وردت في هذا القرار، المعاني المبيّنة إزاء كل منها، ما لم يدل سياق النص على غير ذلك: الدولة \t:\tدولة الإمارات العربية المتحدة الإمارة \t:\tإمارة دبي الهيئة \t:\tهيئة الطرق والمواصلات المدير العام\t:\tمدير عام الهيئة ورئيس مجلس المديرين المؤسسة\t:\tمؤسسة المرور والطرق بالهيئة الجهة الحكومية\t:\tالوزارات، الدوائر الحكومية، الهيئات والمؤسسات العامة، المجالس الحكومية والسلطات، وأية جهة حكومية تابعة للحكومة الاتحادية أو حكومة دبي المركبة\t:\tأية وسيلة تسير على الطريق بقوة ميكانيكية أو بأية وسيلة أخرى الموقف العام\t:\tالمكان الذي تشرف عليه الهيئة، المخصص وفقا للتشريعات التخطيطية والبنائية لوقوف المركبات في الإمارة، سواء كان برسم أو بدون رسم، ويشمل المواقف الجانبية في حرم الطريق، ومواقف الساحات، ومواقف المباني متعددة الطوابق الموقف الخاص \t:\tالمكان الذي يجوز استعماله وفقا للتشريعات التخطيطية والبنائية كموقف خاص للمركبات، الذي تصرِّح المؤسسة وفقا لأحكام هذا القرار لأي شخص أو جهة باستغلاله على هذا النحو سواء بأجر أو بدون أجر رسم الوقوف\t:\tالرسم المفروض على وقوف المركبة في الموقف العام لمدة محددة من الزمن وفقا لأحكام القرار رسم الحجز التصريح\t: :\tالرسم المفروض على تخصيص الموقف العام، لمدة محددة من الزمن وفقا لأحكام هذا القرار لمدة محددة من الزمن أي من التصاريح الصادرة عن المؤسسة وفقا لأحكام هذا القرار الشخص\t:\tالشخص الطبيعي أو الاعتباري",
      "Article_Command": "تكون للكلمات والعبارات التالية، حيثما وردت في هذا القرار، المعاني المبيّنة إزاء كل منها، ما لم يدل سياق النص على غير ذلك:",
      "Article_Table": [
        {
          "الدولة": "دولة الإمارات العربية المتحدة",
          "الإمارة": "إمارة دبي",
          "الهيئة": "هيئة الطرق والمواصلات",
          "المدير_العام": "مدير عام الهيئة ورئيس مجلس المديرين",
          "المؤسسة": "مؤسسة المرور والطرق بالهيئة",
          "الجهة_الحكومية": "الوزارات، الدوائر الحكومية، الهيئات والمؤسسات العامة، المجالس الحكومية والسلطات، وأية جهة حكومية تابعة للحكومة الاتحادية أو حكومة دبي",
          "المركبة": "أية وسيلة تسير على الطريق بقوة ميكانيكية أو بأية وسيلة أخرى",
          "الموقف_العام": "المكان الذي تشرف عليه الهيئة، المخصص وفقا للتشريعات التخطيطية والبنائية لوقوف المركبات في الإمارة، سواء كان برسم أو بدون رسم، ويشمل المواقف الجانبية في حرم الطريق، ومواقف الساحات، ومواقف المباني متعددة الطوابق",
          "الموقف_الخاص": "المكان الذي يجوز استعماله وفقا للتشريعات التخطيطية والبنائية كموقف خاص للمركبات، الذي تصرِّح المؤسسة وفقا لأحكام هذا القرار لأي شخص أو جهة باستغلاله على هذا النحو سواء بأجر أو بدون أجر",
          "رسم_الوقوف": "الرسم المفروض على وقوف المركبة في الموقف العام لمدة محددة من الزمن وفقا لأحكام القرار",
          "رسم_الحجز": "الرسم المفروض على تخصيص الموقف العام، لمدة محددة من الزمن وفقا لأحكام هذا القرار لمدة محددة من الزمن",
          "التصريح": "أي من التصاريح الصادرة عن المؤسسة وفقا لأحكام هذا القرار",
          "الشخص": "الشخص الطبيعي أو الاعتباري"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "نطاق التطبيق",
      "Article_No": 2,
      "Article_Text": "أ-\tتطبق أحكام هذا القرار على المواقف العامة والمواقف الخاصة وعلى مستخدمي هذه المواقف في الإمارة ب-\tتستثنى من أحكام هذا القرار، مركبات الإسعاف والشرطة والدفاع المدني والقوات المسلحة والمركبات المخصصة للمعاقين وأي مركبات أخرى تحددها الهيئة، شريطة أن تكون هذه المركبات مميزة بعلامة واضحة تدل على تبعيتها لهذه الجهات، أو إبراز ما يثبت هذه التبعيّة",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": "تطبق أحكام هذا القرار على المواقف العامة والمواقف الخاصة وعلى مستخدمي هذه المواقف في الإمارة",
          "ب": "تستثنى من أحكام هذا القرار، مركبات الإسعاف والشرطة والدفاع المدني والقوات المسلحة والمركبات المخصصة للمعاقين وأي مركبات أخرى تحددها الهيئة، شريطة أن تكون هذه المركبات مميزة بعلامة واضحة تدل على تبعيتها لهذه الجهات، أو إبراز ما يثبت هذه التبعيّة"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "اختصاصات المؤسسة",
      "Article_No": 3,
      "Article_Text": "لغايات هذا القرار، تتولى المؤسسة المهام والصلاحيات التالية: 1-\tتصميم وإنشاء وإدارة المواقف العامة، والإشراف عليها 2-\tالتصريح للأشخاص باستغلال وإدارة المواقف العامة بموجب عقد استثمار 3-\tالتصريح للأشخاص بإنشاء وإدارة المواقف الخاصة، والإشراف عليها 4-\tالتصريح للأشخاص بإزالة جزء من الموقف العام بشكل دائم أو مؤقت، أو نقل الأجهزة واللوحات الخاصة بالموقف العام، بما في ذلك جهاز تحصيل رسم الوقوف 5-\tالتصريح للأشخاص بالاشتراك في المواقف العامة وحجزها وإلغاء هذه التصاريح 6-\tالتصريح للأشخاص بإنشاء مظلة لموقف عام محجوز 7-\tالتصريح لأي شخص باستخدام أي من مكوّنات نظام المواقف العامة، وفقا للشروط والإجراءات التي يعتمدها المدير العام في هذا الشأن 8-\tتحديد المواقف العامة المخصصة لمركبات الإسعاف والدفاع المدني والشرطة والمواصلات العامة ومركبات الأجرة والمعاقين، وغيرها من المركبات العائدة لأي فئة أخرى 9-\tتحديد وسائل دفع رسم الوقوف 10-\tتلقي الشكاوى المقدمة بحق الجهات المصرح لها وفقا لأحكام هذا القرار، والتحقيق فيها، واتخاذ الإجراءات المناسبة بشأنها 11-\tإنشاء قاعدة بيانات خاصة بالاشتراكات والتصاريح الصادرة عنها، وأسماء أصحابها وعناوينهم، وأي بيانات أخرى ترى الهيئة أهميتها 12-\tأي مهام أخرى تكون لازمة لتنفيذ أحكام هذا القرار",
      "Article_Command": "لغايات هذا القرار، تتولى المؤسسة المهام والصلاحيات التالية:",
      "Article_Table": [
        {
          "1": "1-\tتصميم وإنشاء وإدارة المواقف العامة، والإشراف عليها",
          "2": "2-\tالتصريح للأشخاص باستغلال وإدارة المواقف العامة بموجب عقد استثمار",
          "3": "3-\tالتصريح للأشخاص بإنشاء وإدارة المواقف الخاصة، والإشراف عليها",
          "4": "4-\tالتصريح للأشخاص بإزالة جزء من الموقف العام بشكل دائم أو مؤقت، أو نقل الأجهزة واللوحات الخاصة بالموقف العام، بما في ذلك جهاز تحصيل رسم الوقوف",
          "5": "5-\tالتصريح للأشخاص بالاشتراك في المواقف العامة وحجزها وإلغاء هذه التصاريح",
          "6": "6-\tالتصريح للأشخاص بإنشاء مظلة لموقف عام محجوز",
          "7": "7-\tالتصريح لأي شخص باستخدام أي من مكوّنات نظام المواقف العامة، وفقا للشروط والإجراءات التي يعتمدها المدير العام في هذا الشأن",
          "8": "8-\tتحديد المواقف العامة المخصصة لمركبات الإسعاف والدفاع المدني والشرطة والمواصلات العامة ومركبات الأجرة والمعاقين، وغيرها من المركبات العائدة لأي فئة أخرى",
          "9": "9-\tتحديد وسائل دفع رسم الوقوف",
          "10": "10-\tتلقي الشكاوى المقدمة بحق الجهات المصرح لها وفقا لأحكام هذا القرار، والتحقيق فيها، واتخاذ الإجراءات المناسبة بشأنها",
          "11": "11-\tإنشاء قاعدة بيانات خاصة بالاشتراكات والتصاريح الصادرة عنها، وأسماء أصحابها وعناوينهم، وأي بيانات أخرى ترى الهيئة أهميتها",
          "12": "12-\tأي مهام أخرى تكون لازمة لتنفيذ أحكام هذا القرار"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "فئات المواقف العامة",
      "Article_No": 4,
      "Article_Text": "أ-\tتقسّم المواقف العامة إلى الفئتين التاليتين: 1-\tالفئة الأولى: وتشمل المواقف العامة الواقعة ضمن المناطق المحددة بالخريطة الملحقة بهذا القرار 2-\tالفئة الثانية: وتشمل المواقف العامة في الإمارة من غير المناطق المحددة بالخريطة المشار إليها في البند (1) من الفقرة (أ) من هذه المادة ب-\tيجوز للمدير العام، وبعد التنسيق مع المجلس التنفيذي ودائرة المالية، ووفقا للمعايير التي يتم اعتمادها في هذا الشأن تعديل تبعيّة أيٍّ من المواقف العامة لأيٍّ من الفئتين المشار إليهما في الفقرة (أ) من هذه المادة، وتعديل الخريطة الملحقة بهذا القرار إذا استدعى الأمر ذلك",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": {
            "Text": "أ-\tتقسّم المواقف العامة إلى الفئتين التاليتين:",
            "1": "1-\tالفئة الأولى: وتشمل المواقف العامة الواقعة ضمن المناطق المحددة بالخريطة الملحقة بهذا القرار",
            "2": "2-\tالفئة الثانية: وتشمل المواقف العامة في الإمارة من غير المناطق المحددة بالخريطة المشار إليها في البند (1) من الفقرة (أ) من هذه المادة"
          },
          "ب": "ب-\tيجوز للمدير العام، وبعد التنسيق مع المجلس التنفيذي ودائرة المالية، ووفقا للمعايير التي يتم اعتمادها في هذا الشأن تعديل تبعيّة أيٍّ من المواقف العامة لأيٍّ من الفئتين المشار إليهما في الفقرة (أ) من هذه المادة، وتعديل الخريطة الملحقة بهذا القرار إذا استدعى الأمر ذلك"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "رسم الوقوف",
      "Article_No": 5,
      "Article_Text": "يستوفى نظير وقوف المركبة في الموقف العام، رسم يسمّى \"رسم الوقوف\"، يتحدد مقداره، تبعا لفئة الموقف العام ونوع الموقف وعدد ساعات الوقوف، ووفقا لما هو مبيّن في الجدولين (1) و(2) الملحقين بهذا القرار",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "أوقات استحقاق رسم الوقوف",
      "Article_No": 6,
      "Article_Text": "أ-\tيستحق رسم الوقوف في المواقف الجانبية ومواقف الساحات ومواقف المباني المتعدِّدة الطوابق وفقا للأوقات التالية: 1-\tالمواقف الجانبية ومواقف الساحات: (14) أربع عشرة ساعة، ابتداء من الساعة الثامنة صباحا ولغاية الساعة العاشرة مساء، طوال أيام الأسبوع ما عدا أيام الجمع والعطلات الرسمية 2-\tمواقف المباني متعددة الطوابق: (24) أربعة وعشرين ساعة طوال أيام الأسبوع ب-\tيكون الحد الأقصى لاستخدام المواقف العامة على النحو التالي: 1-\t(4) أربع ساعات متصلة بالنسبة للمواقف الجانبية 2-\t(24) أربع وعشرون ساعة متصلة بالنسبة لمواقف الساحات 3-\t(30) ثلاثون يوما متصلة بالنسبة لمواقف المباني متعددة الطوابق ج-\tيجوز للمدير العام، تعديل أوقات استحقاق رسم الوقوف أو تخفيضه أو عدم إخضاع بعض الأشخاص أو الأماكن أو الأوقات لرسم الوقوف، لأسباب دينية أو اجتماعية أو اقتصادية أو وطنية أو لأي أسباب أخرى، بالتنسيق مع دائرة المالية ووفقا للمعايير التي يتم اعتمادها في هذا الشأن",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": {
            "Text": "أ-\tيستحق رسم الوقوف في المواقف الجانبية ومواقف الساحات ومواقف المباني المتعدِّدة الطوابق وفقا للأوقات التالية:",
            "1": "1-\tالمواقف الجانبية ومواقف الساحات: (14) أربع عشرة ساعة، ابتداء من الساعة الثامنة صباحا ولغاية الساعة العاشرة مساء، طوال أيام الأسبوع ما عدا أيام الجمع والعطلات الرسمية",
            "2": "2-\tمواقف المباني متعددة الطوابق: (24) أربعة وعشرين ساعة طوال أيام الأسبوع"
          },
          "ب": {
            "Text": "ب-\tيكون الحد الأقصى لاستخدام المواقف العامة على النحو التالي:",
            "1": "1-\t(4) أربع ساعات متصلة بالنسبة للمواقف الجانبية",
            "2": "2-\t(24) أربع وعشرون ساعة متصلة بالنسبة لمواقف الساحات",
            "3": "3-\t(30) ثلاثون يوما متصلة بالنسبة لمواقف المباني متعددة الطوابق"
          },
          "ج": "ج-\tيجوز للمدير العام، تعديل أوقات استحقاق رسم الوقوف أو تخفيضه أو عدم إخضاع بعض الأشخاص أو الأماكن أو الأوقات لرسم الوقوف، لأسباب دينية أو اجتماعية أو اقتصادية أو وطنية أو لأي أسباب أخرى، بالتنسيق مع دائرة المالية ووفقا للمعايير التي يتم اعتمادها في هذا الشأن"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "الاشتراك بالمواقف العامة$(1)$",
      "Article_No": 7,
      "Article_Text": "أ-\tتقوم المؤسسة بتطبيق نظام الاشتراك الشهري أو السنوي لاستخدام المواقف العامة، ويتم تحديد نوع وشروط وإجراءات هذا الاشتراك بقرار يصدر عن المدير العام في هذا الشأن ب-\tيتحدد مقدار رسم الاشتراك الشهري أو السنوي لاستخدام المواقف العامة تبعا لنوع الموقف العام، ووفقا لما هو مبيّن في الجدول (3) الملحق بهذا القرار ج-\tتسلِّم المؤسسة للمشترك بالموقف العام بطاقة اشتراك وفقا لنوع الاشتراك ومدته، ويجوز للمؤسسة الاستعاضة عن هذه البطاقة بأية وسيلة أخرى تراها مناسبة د-\tيجوز للمؤسسة وفقا للشروط والضوابط التي تحددها، منح طلبة المؤسسات التعليمية والكادر التعليمي بالمؤسسات التعليمية الخاصة اشتراكا في المواقف العامة المحيطة بالمؤسسة، نظير الرسم المقرر في الجدول رقم (3) الملحق بهذا القرار",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": "أ-\tتقوم المؤسسة بتطبيق نظام الاشتراك الشهري أو السنوي لاستخدام المواقف العامة، ويتم تحديد نوع وشروط وإجراءات هذا الاشتراك بقرار يصدر عن المدير العام في هذا الشأن",
          "ب": "ب-\tيتحدد مقدار رسم الاشتراك الشهري أو السنوي لاستخدام المواقف العامة تبعا لنوع الموقف العام، ووفقا لما هو مبيّن في الجدول (3) الملحق بهذا القرار",
          "ج": "ج-\tتسلِّم المؤسسة للمشترك بالموقف العام بطاقة اشتراك وفقا لنوع الاشتراك ومدته، ويجوز للمؤسسة الاستعاضة عن هذه البطاقة بأية وسيلة أخرى تراها مناسبة",
          "د": "د-\tيجوز للمؤسسة وفقا للشروط والضوابط التي تحددها، منح طلبة المؤسسات التعليمية والكادر التعليمي بالمؤسسات التعليمية الخاصة اشتراكا في المواقف العامة المحيطة بالمؤسسة، نظير الرسم المقرر في الجدول رقم (3) الملحق بهذا القرار"
        }
      ],
      "Reference": [
        "",
        "تم تعديل المادة بموجب المادة رقم (1) من قرار المجلس التنفيذي رقم 11 لسنة 2020",
        {
          "Type": "قرار مجلس تنفيذي",
          "No": 11,
          "Year": "2020",
          "Concerning": ""
        }
      ]
    },
    {
      "Article_Type": "تصريح الوقوف المجاني في المواقف العامة",
      "Article_No": 8,
      "Article_Text": "أ-\tيجوز للهيئة أن تمنح تصاريح وقوف مجانية في المواقف العامة، بشكل دائم أو مؤقت للفئات التالية: 1-\tالجهات الحكومية 2-\tمراكز تأهيل المعاقين 3-\tكبار السن من مواطني الدولة، ممن تجاوزت أعمارهم (60) ستين سنة 4-\tالمرضى الذين يعانون من أمراض مزمنة ويراجعون المستشفيات بصورة دورية 5-\tقاطني الوحدات السكنية من مواطني الدولة ومواطني دول مجلس التعاون لدول الخليج العربية بالنسبة للمواقف الموجودة أمام مساكنهم 6-\tأي فئة أخرى يحددها المدير العام بموجب القرارات الصادرة عنه في هذا الشأن بالتنسيق مع دائرة المالية ب-\tتتحدد شروط وإجراءات إصدار تصاريح الوقوف المجانية في المواقف العامة للفئات المحددة في الفقرة (أ) من هذه المادة، ومدته وتجديده ومواقع وساعات استخدامه وعدد التصاريح المسموح بها لكل فئة وكافة الأحكام الخاصة به، بموجب قرار يصدر في هذا الشأن عن المدير العام",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": {
            "Text": "أ-\tيجوز للهيئة أن تمنح تصاريح وقوف مجانية في المواقف العامة، بشكل دائم أو مؤقت للفئات التالية:",
            "1": "1-\tالجهات الحكومية",
            "2": "2-\tمراكز تأهيل المعاقين",
            "3": "3-\tكبار السن من مواطني الدولة، ممن تجاوزت أعمارهم (60) ستين سنة",
            "4": "4-\tالمرضى الذين يعانون من أمراض مزمنة ويراجعون المستشفيات بصورة دورية",
            "5": "5-\tقاطني الوحدات السكنية من مواطني الدولة ومواطني دول مجلس التعاون لدول الخليج العربية بالنسبة للمواقف الموجودة أمام مساكنهم",
            "6": "6-\tأي فئة أخرى يحددها المدير العام بموجب القرارات الصادرة عنه في هذا الشأن بالتنسيق مع دائرة المالية"
          },
          "ب": "ب-\tتتحدد شروط وإجراءات إصدار تصاريح الوقوف المجانية في المواقف العامة للفئات المحددة في الفقرة (أ) من هذه المادة، ومدته وتجديده ومواقع وساعات استخدامه وعدد التصاريح المسموح بها لكل فئة وكافة الأحكام الخاصة به، بموجب قرار يصدر في هذا الشأن عن المدير العام\t"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "حجز الموقف العام برسم",
      "Article_No": 9,
      "Article_Text": "أ-\tيجوز للمؤسسة حجز الموقف العام مقابل رسم يسمّى \"رسم الحجز\"، لأي من الجهات التالية: 1-\tالفنادق 2-\tالبنوك 3-\tالمستشفيات 4-\tشركات المقاولات 5-\tأي جهة أخرى يحددها المدير العام بموجب القرارات الصادرة عنه في هذا الشأن بالتنسيق مع دائرة المالية ب-\tتتحدد شروط وإجراءات حجز المواقف العامة للجهات المحددة في الفقرة (أ) من هذه المادة، ومدة الحجز وتجديده وكافة الأحكام الخاصة به، بموجب قرار يصدر في هذا الشأن عن المدير العام ج-\tيتحدد مقدار رسم الحجز وفقا لما هو مبيّن في الجدول (4) الملحق بهذا القرار د-\tتتحمل الجهة التي تم حجز الموقف العام لصالحها، تكلفة تجهيز الموقف مضافا إليها ما نسبته (25٪) من هذه التكلفة كمصاريف إدارية، ويكون تقدير المؤسسة لهذه المصاريف نهائيا هـ يجوز للمؤسسة إلغاء حجز الموقف العام المقرر بموجب أحكام هذه المادة في الأحوال التي تستدعي ذلك، على أن تقوم المؤسسة بإخطار الجهة التي تم الحجز لصالحها بذلك قبل (30) ثلاثين يوما على الأقل، بالإضافة إلى توفير موقف بديل للجهة التي تم الحجز لصالحها إن أمكن ذلك، أو رد جزء من الرسم يعادل مدة الحجز المتبقية",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": {
            "Text": "أ-\tيجوز للمؤسسة حجز الموقف العام مقابل رسم يسمّى \"رسم الحجز\"، لأي من الجهات التالية:",
            "1": "1-\tالفنادق",
            "2": "2-\tالبنوك",
            "3": "3-\tالمستشفيات",
            "4": "4-\tشركات المقاولات",
            "5": "5-\tأي جهة أخرى يحددها المدير العام بموجب القرارات الصادرة عنه في هذا الشأن بالتنسيق مع دائرة المالية"
          },
          "ب": "ب-\tتتحدد شروط وإجراءات حجز المواقف العامة للجهات المحددة في الفقرة (أ) من هذه المادة، ومدة الحجز وتجديده وكافة الأحكام الخاصة به، بموجب قرار يصدر في هذا الشأن عن المدير العام",
          "ج": "ج-\tيتحدد مقدار رسم الحجز وفقا لما هو مبيّن في الجدول (4) الملحق بهذا القرار",
          "د": "د-\tتتحمل الجهة التي تم حجز الموقف العام لصالحها، تكلفة تجهيز الموقف مضافا إليها ما نسبته (25٪) من هذه التكلفة كمصاريف إدارية، ويكون تقدير المؤسسة لهذه المصاريف نهائيا",
          "ه": "هـ يجوز للمؤسسة إلغاء حجز الموقف العام المقرر بموجب أحكام هذه المادة في الأحوال التي تستدعي ذلك، على أن تقوم المؤسسة بإخطار الجهة التي تم الحجز لصالحها بذلك قبل (30) ثلاثين يوما على الأقل، بالإضافة إلى توفير موقف بديل للجهة التي تم الحجز لصالحها إن أمكن ذلك، أو رد جزء من الرسم يعادل مدة الحجز المتبقية"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "حجز الموقف العام بدون رسم",
      "Article_No": 10,
      "Article_Text": "أ-\tيجوز للمؤسسة أن تحجز الموقف العام بدون رسم لأي من الجهات التالية: 1-\tالجهات الحكومية 2-\tأئمة المساجد 3-\tالمساكن المملوكة للمواطنين 4-\tأية جهة أخرى يحددها المدير العام بموجب القرارات الصادرة عنه في هذا الشأن بالتنسيق مع دائرة المالية ب-\tتتحدد شروط وإجراءات حجز الموقف العام للجهات المحددة في الفقرة (أ) من هذه المادة، ومدته وكيفية تجديده، وعدد المواقف المسموح بها لكل جهة، وكافة الأحكام الخاصة به، بموجب قرار يصدر في هذا الشأن عن المدير العام ج-\tيجوز تحميل الجهات المشار إليها في الفقرة (أ) من هذه المادة والتي تم حجز الموقف العام لصالحها، تكلفة تجهيز الموقف مضافا إليها ما نسبته (25٪) من هذه التكلفة كمصاريف إدارية د-\tيجوز للمؤسسة إلغاء حجز الموقف العام المقرر بموجب أحكام هذه المادة في الأحوال التي تستدعي ذلك",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": {
            "Text": "أ-\tيجوز للمؤسسة أن تحجز الموقف العام بدون رسم لأي من الجهات التالية:",
            "1": "1-\tالجهات الحكومية",
            "2": "2-\tأئمة المساجد",
            "3": "3-\tالمساكن المملوكة للمواطنين",
            "4": "4-\tأية جهة أخرى يحددها المدير العام بموجب القرارات الصادرة عنه في هذا الشأن بالتنسيق مع دائرة المالية"
          },
          "ب": "ب-\tتتحدد شروط وإجراءات حجز الموقف العام للجهات المحددة في الفقرة (أ) من هذه المادة، ومدته وكيفية تجديده، وعدد المواقف المسموح بها لكل جهة، وكافة الأحكام الخاصة به، بموجب قرار يصدر في هذا الشأن عن المدير العام",
          "ج": "ج-\tيجوز تحميل الجهات المشار إليها في الفقرة (أ) من هذه المادة والتي تم حجز الموقف العام لصالحها، تكلفة تجهيز الموقف مضافا إليها ما نسبته (25٪) من هذه التكلفة كمصاريف إدارية",
          "د": "د-\tيجوز للمؤسسة إلغاء حجز الموقف العام المقرر بموجب أحكام هذه المادة في الأحوال التي تستدعي ذلك"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "مظلة الموقف العام",
      "Article_No": 11,
      "Article_Text": "يجوز لأي جهة تم حجز الموقف العام لصالحها وفقا لأحكام المادتين (9) و(10) من هذا القرار، التقدم إلى المؤسسة بطلب إنشاء مظلة لهذا الموقف على نفقتها، ويتم منح هذه الموافقة بالتنسيق مع بلدية دبي، وفقا للشروط والضوابط والإجراءات التي يصدر بتحديدها قرار من المدير العام",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "نقل وإزالة الأجهزة واللوحات",
      "Article_No": 12,
      "Article_Text": "أ-\tلا يجوز لأي شخص نقل الأجهزة واللوحات الخاصة بالمواقف العامة والمثبتة في مكانها إلى مكان آخر أو إزالتها، إلا من خلال المؤسسة وبعد الحصول على موافقتها، ويتم إصدار هذه الموافقة وفقا للشروط والضوابط والإجراءات التي يصدر بتحديدها قرار من المدير العام ب-\tتستوفي المؤسسة نظير نقل أو إزالة جهاز تحصيل رسم الوقوف أو أي من لوحات الموقف العام، الرسوم المبيّنة في الجدول (5) الملحق بهذا القرار، بالإضافة إلى تأمين نقدي مسترد مقداره (10,000) عشرة آلاف درهم عن كل جهاز تتم الموافقة على نقله، وذلك لضمان إعادة تركيبه ج-\tيتحمل الشخص الذي تمت الموافقة على طلبه بنقل أو إزالة الأجهزة واللوحات الخاصة بالمواقف العامة، تكاليف النقل أو الإزالة وإعادة التركيب، مضافا إليها ما نسبته (25٪) من هذه التكاليف كمصاريف إدارية، ويكون تقدير المؤسسة لهذه المصاريف نهائيا",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": "أ-\tلا يجوز لأي شخص نقل الأجهزة واللوحات الخاصة بالمواقف العامة والمثبتة في مكانها إلى مكان آخر أو إزالتها، إلا من خلال المؤسسة وبعد الحصول على موافقتها، ويتم إصدار هذه الموافقة وفقا للشروط والضوابط والإجراءات التي يصدر بتحديدها قرار من المدير العام",
          "ب": "ب-\tتستوفي المؤسسة نظير نقل أو إزالة جهاز تحصيل رسم الوقوف أو أي من لوحات الموقف العام، الرسوم المبيّنة في الجدول (5) الملحق بهذا القرار، بالإضافة إلى تأمين نقدي مسترد مقداره (10,000) عشرة آلاف درهم عن كل جهاز تتم الموافقة على نقله، وذلك لضمان إعادة تركيبه",
          "ج": "ج-\tيتحمل الشخص الذي تمت الموافقة على طلبه بنقل أو إزالة الأجهزة واللوحات الخاصة بالمواقف العامة، تكاليف النقل أو الإزالة وإعادة التركيب، مضافا إليها ما نسبته (25٪) من هذه التكاليف كمصاريف إدارية، ويكون تقدير المؤسسة لهذه المصاريف نهائيا"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "إلغاء الموقف العام",
      "Article_No": 13,
      "Article_Text": "أ-\tلكل ذي مصلحة، التقدم إلى المؤسسة بطلب إلغاء الموقف العام، وتتولى المؤسسة دراسة هذا الطلب والبت فيه، وفقا للشروط والضوابط والإجراءات التي يصدر بتحديدها قرار من المدير العام، وبما يتفق مع التشريعات التخطيطية والبنائية ب-\tلا يتم استيفاء الرسم المقرر بموجب هذا القرار لإلغاء الموقف العام إذا كان سيتم تخصيصه كمدخل أو مخرج لمبنى أو أرض مجاورة ج-\tيجوز للمؤسسة إعادة تشغيل الموقف العام الذي سبق إلغاؤه في حال زوال أسباب الإلغاء، على أن يتم إخطار الجهة التي تقرر الإلغاء لصالحها بذلك قبل (30) ثلاثين يوما على الأقل، بالإضافة إلى رد جزء من الرسم يعادل المدة المتبقية من السنة التي تم فيها الإلغاء، ما لم يكن إعادة تشغيل الموقف العام قد تم بناء على طلب تلك الجهة أو نتيجة إخلالها بأحكام هذا القرار والقرارات الصادرة بموجبه",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": "أ-\tلكل ذي مصلحة، التقدم إلى المؤسسة بطلب إلغاء الموقف العام، وتتولى المؤسسة دراسة هذا الطلب والبت فيه، وفقا للشروط والضوابط والإجراءات التي يصدر بتحديدها قرار من المدير العام، وبما يتفق مع التشريعات التخطيطية والبنائية",
          "ب": "ب-\tلا يتم استيفاء الرسم المقرر بموجب هذا القرار لإلغاء الموقف العام إذا كان سيتم تخصيصه كمدخل أو مخرج لمبنى أو أرض مجاورة",
          "ج": "ج-\tيجوز للمؤسسة إعادة تشغيل الموقف العام الذي سبق إلغاؤه في حال زوال أسباب الإلغاء، على أن يتم إخطار الجهة التي تقرر الإلغاء لصالحها بذلك قبل (30) ثلاثين يوما على الأقل، بالإضافة إلى رد جزء من الرسم يعادل المدة المتبقية من السنة التي تم فيها الإلغاء، ما لم يكن إعادة تشغيل الموقف العام قد تم بناء على طلب تلك الجهة أو نتيجة إخلالها بأحكام هذا القرار والقرارات الصادرة بموجبه"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "إذن إشغال الموقف العام",
      "Article_No": 14,
      "Article_Text": "لكل ذي مصلحة التقدم إلى المؤسسة بطلب الحصول على إذن إشغال الموقف العام، ويتم إصدار هذا الإذن وفقا للشروط والضوابط والإجراءات التي يصدر بتحديدها قرار من المدير العام، وبما يتفق مع التشريعات التخطيطية والبنائية",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "تصريح إنشاء وإدارة المواقف الخاصة",
      "Article_No": 15,
      "Article_Text": "أ-\tيتم التصريح بإنشاء وإدارة المواقف الخاصة وفقا للشروط التالية: 1-\tالحصول على موافقة بلدية دبي على استخدام الأرض الفضاء كموقف خاص للمركبات 2-\tوجود رخصة تجارية بممارسة هذا النشاط 3-\tتزويد المؤسسة بالمستندات والبيانات التي تحددها 4-\tالالتزام بالمواصفات الفنية التي يصدر بتحديدها قرار من المدير العام 5-\tسداد الرسم المقرر على حجز الموقف العام أو إلغائه إذا ترتب على إصدار تصريح إنشاء وإدارة الموقف الخاص حجز أو إلغاء الموقف العام 6-\tسداد أي تكلفة تتحملها المؤسسة لتهيئة الموقف الخاص، مضافا إليها ما نسبته (25٪) من هذه التكلفة كمصاريف إدارية، ويكون تقدير المؤسسة لهذه المصاريف نهائيا 7-\tإيداع تأمين نقدي لصالح المؤسسة مقداره (10,000) عشرة آلاف درهم 8-\tأي شروط أخرى يحددها المدير العام بموجب القرارات الصادرة عنه في هذا الشأن ب-\tتصدِر المؤسسة تصريح إنشاء وإدارة الموقف الخاص بعد استيفاء مقدم الطلب للشروط، واستكماله للإجراءات التي تحددها ج-\tللهيئة وفقا لمقتضيات المصلحة العامة، ومراعاة لأنظمة التخطيط والسلامة المرورية، إلغاء تصريح إنشاء وإدارة الموقف الخاص، دون أن تتحمل أي مسؤولية أو تبعة قانونية جراء ذلك، على أن يتم إخطار صاحب التصريح بذلك قبل (30) ثلاثين يوما على الأقل في الأحوال العادية، و(5) خمسة أيام في الأحوال المستعجلة، وأن ترد من الرسم ما يعادل المدة المتبقية للتصريح",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": {
            "Text": "أ-\tيتم التصريح بإنشاء وإدارة المواقف الخاصة وفقا للشروط التالية:",
            "1": "1-\tالحصول على موافقة بلدية دبي على استخدام الأرض الفضاء كموقف خاص للمركبات",
            "2": "2-\tوجود رخصة تجارية بممارسة هذا النشاط",
            "3": "3-\tتزويد المؤسسة بالمستندات والبيانات التي تحددها",
            "4": "4-\tالالتزام بالمواصفات الفنية التي يصدر بتحديدها قرار من المدير العام",
            "5": "5-\tسداد الرسم المقرر على حجز الموقف العام أو إلغائه إذا ترتب على إصدار تصريح إنشاء وإدارة الموقف الخاص حجز أو إلغاء الموقف العام",
            "6": "6-\tسداد أي تكلفة تتحملها المؤسسة لتهيئة الموقف الخاص، مضافا إليها ما نسبته (25٪) من هذه التكلفة كمصاريف إدارية، ويكون تقدير المؤسسة لهذه المصاريف نهائيا",
            "7": "7-\tإيداع تأمين نقدي لصالح المؤسسة مقداره (10,000) عشرة آلاف درهم",
            "8": "8-\tأي شروط أخرى يحددها المدير العام بموجب القرارات الصادرة عنه في هذا الشأن"
          },
          "ب": "ب-\tتصدِر المؤسسة تصريح إنشاء وإدارة الموقف الخاص بعد استيفاء مقدم الطلب للشروط، واستكماله للإجراءات التي تحددها",
          "ج": "ج-\tللهيئة وفقا لمقتضيات المصلحة العامة، ومراعاة لأنظمة التخطيط والسلامة المرورية، إلغاء تصريح إنشاء وإدارة الموقف الخاص، دون أن تتحمل أي مسؤولية أو تبعة قانونية جراء ذلك، على أن يتم إخطار صاحب التصريح بذلك قبل (30) ثلاثين يوما على الأقل في الأحوال العادية، و(5) خمسة أيام في الأحوال المستعجلة، وأن ترد من الرسم ما يعادل المدة المتبقية للتصريح"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "عرض المركبات للبيع أو التأجير في الموقف العام",
      "Article_No": 16,
      "Article_Text": "أ-\tيحظر استخدام المواقف العامة لعرض المركبات بغرض بيعها أو تأجيرها ب-\tاستثناء من حكم الفقرة (أ) من هذه المادة، يجوز للمؤسسة التصريح لأي شخص بعرض المركبات بغرض البيع أو التأجير في المواقف العامة، شريطة ما يلي: 1-\tأن يكون العرض من خلال منشأة مرخصة من دائرة التنمية الاقتصادية لممارسة نشاط بيع المركبات أو تأجيرها 2-\tأن يتم العرض في المنطقة المحيطة بالمنشأة 3-\tأن لا يزيد عدد المواقف العامة المستخدمة للعرض على ثلاث مواقف مدفوعة الرسم 4-\tأن تكون المركبات المعروضة مملوكة للمنشأة 5-\tأن لا يخل العرض بالتشريعات التخطيطية والبنائية المتعلقة بتحديد استعمالات الأراضي 6-\tأي شروط أخرى يحددها المدير العام بموجب القرارات الصادرة عنه في هذا الشأن",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": "أ-\tيحظر استخدام المواقف العامة لعرض المركبات بغرض بيعها أو تأجيرها",
          "ب": {
            "Text": "ب-\tاستثناء من حكم الفقرة (أ) من هذه المادة، يجوز للمؤسسة التصريح لأي شخص بعرض المركبات بغرض البيع أو التأجير في المواقف العامة، شريطة ما يلي:",
            "1": "1-\tأن يكون العرض من خلال منشأة مرخصة من دائرة التنمية الاقتصادية لممارسة نشاط بيع المركبات أو تأجيرها",
            "2": "2-\tأن يتم العرض في المنطقة المحيطة بالمنشأة",
            "3": "3-\tأن لا يزيد عدد المواقف العامة المستخدمة للعرض على ثلاث مواقف مدفوعة الرسم",
            "4": "4-\tأن تكون المركبات المعروضة مملوكة للمنشأة",
            "5": "5-\tأن لا يخل العرض بالتشريعات التخطيطية والبنائية المتعلقة بتحديد استعمالات الأراضي",
            "6": "6-\tأي شروط أخرى يحددها المدير العام بموجب القرارات الصادرة عنه في هذا الشأن"
          }
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "مزاولة الأنشطة الاقتصادية في المواقف العامة",
      "Article_No": 17,
      "Article_Text": "أ-\tيحظر على أي شخص مزاولة أي نشاط اقتصادي في المواقف العامة، دون الحصول على تصريح بذلك من المؤسسة ورخصة تجارية صادرة عن دائرة التنمية الاقتصادية ب-\tيستوفى نظير إصدار تصريح مزاولة النشاط الاقتصادي في المواقف العامة، الرسم المقرر، بالإضافة إلى مقابل مالي نظير استغلال هذه المواقف، ويراعى في تحديد هذا المقابل حجم النشاط ونوعه ومكان مزاولته وما إذا ترتب عليه حجز الموقف العام من عدمه وغيرها من الاعتبارات الأخرى التي يحددها المدير العام ج-\t يحدد المدير العام الأنشطة الاقتصادية التي يجوز مزاولتها في المواقف العامة، والشروط والقواعد والإجراءات اللازمة لإصدار وتجديد تصريح مزاولة هذه الأنشطة ومدة هذا التصريح والمقابل المادي",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": "أ-\tيحظر على أي شخص مزاولة أي نشاط اقتصادي في المواقف العامة، دون الحصول على تصريح بذلك من المؤسسة ورخصة تجارية صادرة عن دائرة التنمية الاقتصادية",
          "ب": "ب-\tيستوفى نظير إصدار تصريح مزاولة النشاط الاقتصادي في المواقف العامة، الرسم المقرر، بالإضافة إلى مقابل مالي نظير استغلال هذه المواقف، ويراعى في تحديد هذا المقابل حجم النشاط ونوعه ومكان مزاولته وما إذا ترتب عليه حجز الموقف العام من عدمه وغيرها من الاعتبارات الأخرى التي يحددها المدير العام",
          "ج": "ج-\t يحدد المدير العام الأنشطة الاقتصادية التي يجوز مزاولتها في المواقف العامة، والشروط والقواعد والإجراءات اللازمة لإصدار وتجديد تصريح مزاولة هذه الأنشطة ومدة هذا التصريح والمقابل المادي"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "تعهيد إنشاء وإدارة المواقف العامة",
      "Article_No": 18,
      "Article_Text": "يجوز للهيئة أن تعهد إلى أي جهة مسؤولية إنشاء أو إدارة المواقف العامة، بموجب عقود يتم إبرامها وفقا للتشريعات السارية في الإمارة، يتحدد بموجبها مدة العقد وحقوق والتزامات طرفيه",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "إنشاء وإدارة المواقف العائدة للغير",
      "Article_No": 19,
      "Article_Text": "يجوز للهيئة، إنشاء وإدارة مواقف تابعة لجهات عامة أو خاصة بما فيها السلطات المشرفة على مناطق التطوير الخاصة والمناطق الحرة، وتطبيق أحكام هذا القرار بشكل كلي أو جزئي عليها، وذلك بموجب عقد تبرمه مع تلك الجهات، تحدد فيه مدة العقد وحقوق والتزامات طرفيه",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "الرسوم",
      "Article_No": 20,
      "Article_Text": "تستوفي الهيئة نظير الوقوف في المواقف بفئتيها الأولى والثانية، والاشتراك بالمواقف العامة، وحجز المواقف العامة، وكذلك نظير إصدار التصاريح وتقديم الخدمات، الرسوم المبيّنة في الجداول (1)، (2)، (3)، (4) و(5)، الملحقة بهذا القرار",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "العقوبات",
      "Article_No": 21,
      "Article_Text": "أ-\tمع عدم الإخلال بأية عقوبة أشد ينص عليها أي قرار آخر، يعاقب كل من يرتكب أيّا من المخالفات المنصوص عليها في الجداول (6)، (7)، (8) و(9) الملحقة بهذا القرار، بالغرامة المبيّنة إزاء كل منها ب-\tلا يجوز فرض الغرامة المبيّنة في الجدولين (6) و(7) الملحقين بهذا القرار، مرة أخرى على الشخص المخالف، في حال استمرار ارتكابه للمخالفة ذاتها التي سبق فرض الغرامة عليها، ما لم يمضِ يوم واحد على تحرير المخالفة بحقه ج-\tيفرض على الشخص الذي يتكرر ارتكابه للمخالفات المنصوص عليها في الجدولين (8) و(9) الملحقين بهذا القرار بالغرامة المحددة إزاء كل مخالفة في حال معاودة ارتكاب المخالفة ذاتها خلال سنة من تاريخ ارتكاب المخالفة السابقة لها، ولا يجوز فرض هذه الغرامة عليه مرة أخرى في حالة استمرار ارتكابه للمخالفة الأولى، ما لم يمضِ أسبوع واحد على تحرير المخالفة بحقه د-\tبالإضافة الى عقوبة الغرامة المقررة بموجب الفقرة (أ) من هذه المادة، يجوز للمدير العام أو من يفوّضه اتخاذ واحد أو أكثر من التدابير التالية بحق المخالف، الذي يتكرر ارتكابه للمخالفة أكثر من مرة أو يرفض إزالة أسبابها خلال المهلة التي تحددها الهيئة: 1-\tقفل المركبة 2-\tحجز المركبة المخالفة 3-\tإلغاء التصريح الصادر له وفقا لأحكام هذا القرار 4-\tإزالة مظلة الموقف العام ه-\tلا يحول فرض الغرامات المشار إليها في الفقرة (أ) من هذه المادة، دون تحميل المخالف أي نفقات أو تكاليف تتحملها المؤسسة نتيجة أي أضرار قد تلحق بالموقف العام",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": "أ-\tمع عدم الإخلال بأية عقوبة أشد ينص عليها أي قرار آخر، يعاقب كل من يرتكب أيّا من المخالفات المنصوص عليها في الجداول (6)، (7)، (8) و(9) الملحقة بهذا القرار، بالغرامة المبيّنة إزاء كل منها",
          "ب": "ب-\tلا يجوز فرض الغرامة المبيّنة في الجدولين (6) و(7) الملحقين بهذا القرار، مرة أخرى على الشخص المخالف، في حال استمرار ارتكابه للمخالفة ذاتها التي سبق فرض الغرامة عليها، ما لم يمضِ يوم واحد على تحرير المخالفة بحقه",
          "ج": "ج-\tيفرض على الشخص الذي يتكرر ارتكابه للمخالفات المنصوص عليها في الجدولين (8) و(9) الملحقين بهذا القرار بالغرامة المحددة إزاء كل مخالفة في حال معاودة ارتكاب المخالفة ذاتها خلال سنة من تاريخ ارتكاب المخالفة السابقة لها، ولا يجوز فرض هذه الغرامة عليه مرة أخرى في حالة استمرار ارتكابه للمخالفة الأولى، ما لم يمضِ أسبوع واحد على تحرير المخالفة بحقه",
          "د": {
            "Text": "د-\tبالإضافة الى عقوبة الغرامة المقررة بموجب الفقرة (أ) من هذه المادة، يجوز للمدير العام أو من يفوّضه اتخاذ واحد أو أكثر من التدابير التالية بحق المخالف، الذي يتكرر ارتكابه للمخالفة أكثر من مرة أو يرفض إزالة أسبابها خلال المهلة التي تحددها الهيئة:",
            "1": "1-\tقفل المركبة",
            "2": "2-\tحجز المركبة المخالفة",
            "3": "3-\tإلغاء التصريح الصادر له وفقا لأحكام هذا القرار",
            "4": "4-\tإزالة مظلة الموقف العام"
          },
          "ه": "ه-\tلا يحول فرض الغرامات المشار إليها في الفقرة (أ) من هذه المادة، دون تحميل المخالف أي نفقات أو تكاليف تتحملها المؤسسة نتيجة أي أضرار قد تلحق بالموقف العام"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "الضبطية القضائية",
      "Article_No": 22,
      "Article_Text": "تكون لموظفي الهيئة وموظفي المؤسسات أو الشركات التي تتعاقد معها الهيئة لإدارة الموقف العام، الذين يصدر بتسميتهم قرار من المدير العام أو من يفوّضه، صفة مأموري الضبط القضائي في إثبات الأفعال التي ترتكب بالمخالفة لأحكام هذا القرار والقرارات الصادرة بموجبه، ويكون لهم في سبيل ذلك القيام بأعمال الرقابة والتفتيش وتحرير محاضر الضبط اللازمة واستخدام التقنيات المعتمدة لدى الهيئة والاستعانة بأفراد الشرطة عند الاقتضاء",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "التظلم",
      "Article_No": 23,
      "Article_Text": "يجوز لكل ذي مصلحة، التظلم خطيا إلى المدير العام من القرارات والإجراءات والتدابير المتخذة بحقه بموجب هذا القرار، وذلك خلال (30) ثلاثين يوما من تاريخ إخطاره بالقرار أو الإجراء أو التدبير المتظلم منه، ويتم البت في هذا التظلم خلال (30) ثلاثين يوما من تاريخ تقديمه من قبل لجنة يشكِّلها المدير العام لهذا الغرض، ويكون القرار الصادر عنها بشأن هذا التظلم نهائيا",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "أيلولة الرسوم والغرامات",
      "Article_No": 24,
      "Article_Text": "تؤول حصيلة الرسوم والغرامات التي يتم استيفاؤها بموجب هذا القرار لحساب الخزانة العامة لحكومة دبي",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "الاستعانة بالجهات الحكومية",
      "Article_No": 25,
      "Article_Text": "يكون للهيئة في سبيل تطبيق أحكام هذا القرار والقرارات الصادرة بموجبه، الاستعانة بالجهات الحكومية، وعلى هذه الجهات تقديم العون والمساعدة متى طلِب منها ذلك",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "إصدار القرارات التنفيذية",
      "Article_No": 26,
      "Article_Text": "يصدر المدير العام القرارات اللازمة لتنفيذ أحكام هذا القرار، وتنشر في الجريدة الرسمية لحكومة دبي",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "الإلغاءات",
      "Article_No": 27,
      "Article_Text": "أ-\tيلغى بموجب هذا القرار ما يلي: 1-\tالنظام رقم (1) لسنة 2008 بشأن تصاريح استخدام المواقف الخاصة في إمارة دبي 2-\tالأمر المحلي رقم (92) لسنة 1995 بشأن تنظيم استخدام المواقف العامة في إمارة دبي وتعديلاته 3-\tالأمر المحلي رقم (7) لسنة 2000 بشأن تنظيم أحكام الاشتراك والحجز في المواقف العامة وتعديلاته 4-\tالأمر المحلي رقم (9) لسنة 2000 بشأن حظر عرض السيارات لأغراض البيع أو التأجير في المواقف العامة في إمارة دبي وتعديلاته 5-\tالأمر المحلي رقم (3) لسنة 2004 بشأن استغلال الأراضي الخاصة كمواقف للمركبات في إمارة دبي ب-\tيلغى أي نص في أي قرار آخر إلى المدى الذي يتعارض فيه وأحكام هذا القرار",
      "Article_Command": "أ-\tيلغى بموجب هذا القرار ما يلي: ب-\tيلغى أي نص في أي قرار آخر إلى المدى الذي يتعارض فيه وأحكام هذا القرار",
      "Article_Table": [
        {
          "أ": {
            "Text": "أ-\tيلغى بموجب هذا القرار ما يلي:",
            "1": "1-\tالنظام رقم (1) لسنة 2008 بشأن تصاريح استخدام المواقف الخاصة في إمارة دبي",
            "2": "2-\tالأمر المحلي رقم (92) لسنة 1995 بشأن تنظيم استخدام المواقف العامة في إمارة دبي وتعديلاته",
            "3": "3-\tالأمر المحلي رقم (7) لسنة 2000 بشأن تنظيم أحكام الاشتراك والحجز في المواقف العامة وتعديلاته",
            "4": "4-\tالأمر المحلي رقم (9) لسنة 2000 بشأن حظر عرض السيارات لأغراض البيع أو التأجير في المواقف العامة في إمارة دبي وتعديلاته",
            "5": "5-\tالأمر المحلي رقم (3) لسنة 2004 بشأن استغلال الأراضي الخاصة كمواقف للمركبات في إمارة دبي"
          },
          "ب": "ب-\tيلغى أي نص في أي قرار آخر إلى المدى الذي يتعارض فيه وأحكام هذا القرار"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "النشر والسريان",
      "Article_No": 28,
      "Article_Text": "ينشر هذا القرار في الجريدة الرسمية، ويعمل به بعد (60) ستين يوما من تاريخ نشره",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    }
  ],
  "Schedule": [
    {
      "Name": "خريطة بتحديد مناطق الفئة الأولى",
      "Data": [
        {}
      ]
    },
    {
      "Name": "جدول رقم (1) بتحديد رسم الوقوف في مواقف الفئة الأولى",
      "Data": [
        {
          "المواقف": "الجانبية",
          "مدة الوقوف": "نصف ساعة",
          "الرسم (بالدرهم)": "2"
        },
        {
          "المواقف": "الجانبية",
          "مدة الوقوف": "ساعة",
          "الرسم (بالدرهم)": "4"
        },
        {
          "المواقف": "الجانبية",
          "مدة الوقوف": "ساعتان",
          "الرسم (بالدرهم)": "8"
        },
        {
          "المواقف": "الجانبية",
          "مدة الوقوف": "ثلاث ساعات",
          "الرسم (بالدرهم)": "12"
        },
        {
          "المواقف": "الجانبية",
          "مدة الوقوف": "اربع ساعات",
          "الرسم (بالدرهم)": "16"
        },
        {
          "المواقف": "الساحات",
          "مدة الوقوف": "ساعة",
          "الرسم (بالدرهم)": "3"
        },
        {
          "المواقف": "الساحات",
          "مدة الوقوف": "ساعتان",
          "الرسم (بالدرهم)": "6"
        },
        {
          "المواقف": "الساحات",
          "مدة الوقوف": "ثلاث ساعات",
          "الرسم (بالدرهم)": "9"
        },
        {
          "المواقف": "الساحات",
          "مدة الوقوف": "أربع ساعات",
          "الرسم (بالدرهم)": "12"
        },
        {
          "المواقف": "الساحات",
          "مدة الوقوف": "خمس ساعات",
          "الرسم (بالدرهم)": "15"
        },
        {
          "المواقف": "الساحات",
          "مدة الوقوف": "أربع وعشرين ساعة",
          "الرسم (بالدرهم)": "20"
        },
        {
          "المواقف": "متعددة الطوابق",
          "مدة الوقوف": "لكل ساعة",
          "الرسم (بالدرهم)": "5"
        }
      ]
    },
    {
      "Name": "جدول رقم (2) بتحديد رسم الوقوف في مواقف الفئة الثانية",
      "Data": [
        {
          "المواقف": "الجانبية",
          "مدة الوقوف": "ساعة",
          "الرسم (بالدرهم)": "2"
        },
        {
          "المواقف": "الجانبية",
          "مدة الوقوف": "ساعتان",
          "الرسم (بالدرهم)": "5"
        },
        {
          "المواقف": "الجانبية",
          "مدة الوقوف": "ثلاث ساعات",
          "الرسم (بالدرهم)": "8"
        },
        {
          "المواقف": "الجانبية",
          "مدة الوقوف": "اربع ساعات",
          "الرسم (بالدرهم)": "11"
        },
        {
          "المواقف": "الساحات",
          "مدة الوقوف": "ساعة",
          "الرسم (بالدرهم)": "2"
        },
        {
          "المواقف": "الساحات",
          "مدة الوقوف": "ساعتان",
          "الرسم (بالدرهم)": "4"
        },
        {
          "المواقف": "الساحات",
          "مدة الوقوف": "ثلاث ساعات",
          "الرسم (بالدرهم)": "5"
        },
        {
          "المواقف": "الساحات",
          "مدة الوقوف": "أربع ساعات",
          "الرسم (بالدرهم)": "7"
        },
        {
          "المواقف": "الساحات",
          "مدة الوقوف": "أربع وعشرين ساعة",
          "الرسم (بالدرهم)": "10"
        },
        {
          "المواقف": "متعددة الطوابق",
          "مدة الوقوف": "لكل ساعة",
          "الرسم (بالدرهم)": "5"
        }
      ]
    },
    {
      "Name": "جدول رقم (3) بتحديد رسوم الاشتراك بالمواقف العامة $(2)$",
      "Data": [
        {
          "م": "1",
          "المواقف": "المواقف الجانبية",
          "مدة الوقوف": "3 شهور",
          "الرسم (بالدرهم)": "1400"
        },
        {
          "م": "1",
          "المواقف": "المواقف الجانبية",
          "مدة الوقوف": "6 شهور",
          "الرسم (بالدرهم)": "2500"
        },
        {
          "م": "1",
          "المواقف": "المواقف الجانبية",
          "مدة الوقوف": "سنة واحدة",
          "الرسم (بالدرهم)": "4500"
        },
        {
          "م": "12",
          "المواقف": "مواقف الساحات",
          "مدة الوقوف": "3 شهور",
          "الرسم (بالدرهم)": "700"
        },
        {
          "م": "2",
          "المواقف": "مواقف الساحات",
          "مدة الوقوف": "6 شهور",
          "الرسم (بالدرهم)": "1300"
        },
        {
          "م": "2",
          "المواقف": "مواقف الساحات",
          "مدة الوقوف": "سنة واحدة",
          "الرسم (بالدرهم)": "2400"
        },
        {
          "م": "3",
          "المواقف": "مواقف المباني متعددة الطوابق",
          "مدة الوقوف": "3 شهور",
          "الرسم (بالدرهم)": "2000"
        },
        {
          "م": "3",
          "المواقف": "مواقف المباني متعددة الطوابق",
          "مدة الوقوف": "6 شهور",
          "الرسم (بالدرهم)": "4000"
        },
        {
          "م": "3",
          "المواقف": "مواقف المباني متعددة الطوابق",
          "مدة الوقوف": "سنة واحدة",
          "الرسم (بالدرهم)": "8000"
        },
        {
          "م": "4",
          "المواقف": "مواقف الطلبة",
          "مدة الوقوف": "3 شهور",
          "الرسم (بالدرهم)": "300"
        },
        {
          "م": "4",
          "المواقف": "مواقف الطلبة",
          "مدة الوقوف": "6 شهور",
          "الرسم (بالدرهم)": "600"
        },
        {
          "م": "4",
          "المواقف": "مواقف الطلبة",
          "مدة الوقوف": "سنة واحدة",
          "الرسم (بالدرهم)": "1200"
        },
        {
          "م": "5",
          "المواقف": "الكادر التعليمي للمؤسسات التعليمية الخاصة",
          "مدة الوقوف": "3 شهور",
          "الرسم (بالدرهم)": "300"
        },
        {
          "م": "5",
          "المواقف": "الكادر التعليمي للمؤسسات التعليمية الخاصة",
          "مدة الوقوف": "6 شهور",
          "الرسم (بالدرهم)": "600"
        },
        {
          "م": "5",
          "المواقف": "الكادر التعليمي للمؤسسات التعليمية الخاصة",
          "مدة الوقوف": "سنة واحدة",
          "الرسم (بالدرهم)": "1200"
        }
      ],
      "Reference": [
        "",
        "تم تعديل الجدول بموجب المادة رقم (2) من قرار المجلس التنفيذي رقم 11 لسنة 2020",
        {
          "Type": "قرار مجلس تنفيذي",
          "No": 11,
          "Year": "2020",
          "Concerning": ""
        }
      ]
    },
    {
      "Name": "جدول رقم (4) بتحديد رسوم حجز المواقف العامة",
      "Data": [
        {
          "م": "1",
          "المواقف": "المواقف الجانبية أو مواقف الساحات",
          "مدة الوقوف": "لكل يوم",
          "الرسم (بالدرهم)": "100"
        },
        {
          "م": "1",
          "المواقف": "المواقف الجانبية أو مواقف الساحات",
          "مدة الوقوف": "لكل 3 أشهر",
          "الرسم (بالدرهم)": "2800"
        },
        {
          "م": "1",
          "المواقف": "المواقف الجانبية أو مواقف الساحات",
          "مدة الوقوف": "لكل 6 أشهر",
          "الرسم (بالدرهم)": "5000"
        },
        {
          "م": "1",
          "المواقف": "المواقف الجانبية أو مواقف الساحات",
          "مدة الوقوف": "لكل سنة",
          "الرسم (بالدرهم)": "9000"
        },
        {
          "م": "2",
          "المواقف": "مواقف المباني متعددة الطوابق",
          "مدة الوقوف": "لكل يوم",
          "الرسم (بالدرهم)": "-"
        },
        {
          "م": "2",
          "المواقف": "مواقف المباني متعددة الطوابق",
          "مدة الوقوف": "لكل 3 أشهر",
          "الرسم (بالدرهم)": "4000"
        },
        {
          "م": "2",
          "المواقف": "مواقف المباني متعددة الطوابق",
          "مدة الوقوف": "لكل 6 أشهر",
          "الرسم (بالدرهم)": "8000"
        },
        {
          "م": "2",
          "المواقف": "مواقف المباني متعددة الطوابق",
          "مدة الوقوف": "لكل سنة",
          "الرسم (بالدرهم)": "16000"
        }
      ]
    },
    {
      "Name": "جدول رقم (5) بتحديد رسوم التصاريح والخدمات التي تقدمها المؤسسة",
      "Data": [
        {}
      ]
    },
    {
      "Name": "جدول رقم (6) بتحديد المخالفات والغرامات الخاصة بالمواقف الجانبية والساحات",
      "Data": [
        {}
      ]
    },
    {
      "Name": "جدول رقم (7) بتحديد المخالفات والغرامات الخاصة بمباني المواقف متعددة الطوابق",
      "Data": [
        {}
      ]
    },
    {
      "Name": "جدول رقم (8) بتحديد المخالفات والغرامات الخاصة بالمواقف العامة",
      "Data": [
        {}
      ]
    },
    {
      "Name": "جدول رقم (9) بتحديد المخالفات والغرامات الخاصة بالمواقف الخاصة",
      "Data": [
        {}
      ]
    }
  ]
}