{
  "Type": "قرار مجلس تنفيذي",
  "No": 3,
  "Year": 2019,
  "Language": "AR",
  "Reforming": "",
  "Reforming_No": "",
  "Reforming_Year": "",
  "Concerning": "تنظيم التجربة التشغيلية للمركبة ذاتية القيادة في إمارة دبي",
  "Reference": [],
  "legislator": "حمدان بن محمد بن راشد آل مكتوم",
  "legislator_Title": "ولي عهد دبي رئيس المجلس التنفيذي",
  "Issued_in": "دبي",
  "Issued_on": "17 أبريل 2019",
  "Issued_on_Hijri": "12 شعبان 1440 هـ",
  "Perusals": [
    {
      "Type": "قانون اتحادي",
      "No": 21,
      "Year": 1995,
      "Concerning": "بشأن السير والمرور ولائحته التنفيذية وتعديلاتهما",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 0,
      "Year": 1966,
      "Concerning": "قانون شرطة دبي لسنة 1966",
      "Reference": []
    },
    {
      "Type": "لائحة تنفيذية",
      "No": 1,
      "Year": 1984,
      "Concerning": "قانون شرطة دبي لسنة 1966 ولائحته التنفيذية رقم (1) لسنة",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 3,
      "Year": 2003,
      "Concerning": "القانون رقم (3) لسنة 2003 بشأن إنشاء مجلس تنفيذي لإمارة دبي",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 17,
      "Year": 2005,
      "Concerning": "القانون رقم (17) لسنة 2005 بإنشاء هيئة الطرق والمواصلات وتعديلاته",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 12,
      "Year": 2015,
      "Concerning": "القانون رقم (12) لسنة 2015 بشأن مؤسسة دبي لخدمات الإسعاف،",
      "Reference": []
    },
    {
      "Type": "قرار وزاري",
      "No": 187,
      "Year": 2017,
      "Concerning": "القرار الوزاري رقم (187) لسنة 2017 بشأن قواعد وإجراءات الضبط المروري",
      "Reference": []
    }
  ],
  "Articles": [
    {
      "Article_Type": "التعريفات",
      "Article_No": 1,
      "Article_Text": "تكون للكلمات والعبارات التالية، حيثما وردت في هذا القرار، المعاني المبينة إزاء كلٍ منها، ما لم يدل سياق النص على غير ذلك: الإمارة\t:\tإمارة دبي الهيئة\t:\tهيئة الطرق والمواصلات الشرطة\t:\tشرطة دبي المدير العام\t:\tمدير عام الهيئة ورئيس مجلس المديرين التجربة التشغيلية\t:\tمجموعة الإجراءات والعمليات الفنية التي يتم إخضاع المركبة ذاتية القيادة لها، للتحقق من صلاحيتها للسير على الطريق بالاعتماد على أنظمة الملاحة المتوفرة فيها، ومواءمتِها مع الأنظمة الذكية المعتمدة لدى الهيئة، على نحو يضمن أمن وسلامة الركاب ومستخدمي الطريق المركبة ذاتية القيادة\t:\tمركبة تعمل بموجب نظام المحاكاة، مخصصة للسير على الطريق، تتوفر فيها المواصفات التي تعتمدها الهيئة نظام المحاكاة\t:\tنظام إلكتروني ذكي مصمم من الشركة المصنِعة للمركبة ذاتية القيادة، كوسيلة للتواصل بين المركبة وعناصر الطريق، يحقِق مستويات مختلفة من التحكم بالمركبة قد تصل إلى قيادتها بدون أي تدخل بشري المنشأة\t:\tالمؤسسة أو الشركة التي يتم التعاقد معها من قبل الهيئة لإجراء التجربة التشغيلية للمركبة ذاتية القيادة، وتشمل المصنِع والمطوِر والوكيل التصريح\t:\tالوثيقة الصادرة عن الهيئة، التي يسمح بموجبها للمنشأة بإجراء التجربة التشغيلية للمركبة ذاتية القيادة",
      "Article_Command": "تكون للكلمات والعبارات التالية، حيثما وردت في هذا القرار، المعاني المبينة إزاء كلٍ منها، ما لم يدل سياق النص على غير ذلك:",
      "Article_Table": [
        {
          "الإمارة": "إمارة دبي",
          "الهيئة": "هيئة الطرق والمواصلات",
          "الشرطة": "شرطة دبي",
          "المدير_العام": "مدير عام الهيئة ورئيس مجلس المديرين",
          "التجربة_التشغيلية": "مجموعة الإجراءات والعمليات الفنية التي يتم إخضاع المركبة ذاتية القيادة لها، للتحقق من صلاحيتها للسير على الطريق بالاعتماد على أنظمة الملاحة المتوفرة فيها، ومواءمتِها مع الأنظمة الذكية المعتمدة لدى الهيئة، على نحو يضمن أمن وسلامة الركاب ومستخدمي الطريق",
          "المركبة_ذاتية_القيادة": "مركبة تعمل بموجب نظام المحاكاة، مخصصة للسير على الطريق، تتوفر فيها المواصفات التي تعتمدها الهيئة",
          "نظام_المحاكاة": "نظام إلكتروني ذكي مصمم من الشركة المصنِعة للمركبة ذاتية القيادة، كوسيلة للتواصل بين المركبة وعناصر الطريق، يحقِق مستويات مختلفة من التحكم بالمركبة قد تصل إلى قيادتها بدون أي تدخل بشري",
          "المنشأة": "المؤسسة أو الشركة التي يتم التعاقد معها من قبل الهيئة لإجراء التجربة التشغيلية للمركبة ذاتية القيادة، وتشمل المصنِع والمطوِر والوكيل",
          "التصريح": "الوثيقة الصادرة عن الهيئة، التي يسمح بموجبها للمنشأة بإجراء التجربة التشغيلية للمركبة ذاتية القيادة"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "أهداف القرار",
      "Article_No": 2,
      "Article_Text": "يهدف هذا القرار إلى تحقيق ما يلي: 1 المساهمة في تحقيق استراتيجية الإمارة للتنقل الذكي المعتمد على استخدام المركبات ذاتية القيادة 2 تنظيم التجارب التشغيلية للمركبات ذاتية القيادة للتحقق من سلامة استخدامها 3 تحقيق متطلبات السلامة العامة للأفراد وحماية الممتلكات عند استخدام وسائل التنقل الذكي 4 توفير قاعدة بيانات بنتائج عمليات التجارب التشغيلية للمركبات ذاتية القيادة 5 الاستفادة من أفضل الممارسات المطبقة عالميا بشأن استخدام المركبات ذاتية القيادة",
      "Article_Command": "يهدف هذا القرار إلى تحقيق ما يلي:",
      "Article_Table": [
        {
          "1": "المساهمة في تحقيق استراتيجية الإمارة للتنقل الذكي المعتمد على استخدام المركبات ذاتية القيادة",
          "2": "تنظيم التجارب التشغيلية للمركبات ذاتية القيادة للتحقق من سلامة استخدامها",
          "3": "تحقيق متطلبات السلامة العامة للأفراد وحماية الممتلكات عند استخدام وسائل التنقل الذكي",
          "4": "توفير قاعدة بيانات بنتائج عمليات التجارب التشغيلية للمركبات ذاتية القيادة",
          "5": "الاستفادة من أفضل الممارسات المطبقة عالميا بشأن استخدام المركبات ذاتية القيادة"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "اختصاصات الهيئة",
      "Article_No": 3,
      "Article_Text": "يكون للهيئة في سبيل تحقيق أهداف هذا القرار، المهام والصلاحيات التالية: 1 مراجعة وتدقيق واعتماد المعايير الفنية ومعايير الأمن والسلامة الواردة في كتيب المواصفات الصادر عن المنشأة، الواجب توفره في المركبة ذاتية القيادة المراد إجراء التجربة التشغيلية عليها، وفقا لدليل إجراءات تجارب المركبة ذاتية القيادة المعد من الهيئة، والمعايير والمواصفات المعتمدة في هذا الشأن 2 إعداد واعتماد معايير السلامة اللازمة لإجراء التجربة التشغيلية للمركبة ذاتية القيادة بكافة مراحلها ومستوياتها 3 إعداد واعتماد الشروط والمعايير والإجراءات الخاصة بتنفيذ عملية إجراء التجربة التشغيلية للمركبة ذاتية القيادة 4 تحديد المتطلبات الواجب توفرها في سائق المركبة ذاتية القيادة أثناء تنفيذ التجربة التشغيلية عليها 5 تحديد واعتماد الطرق والمناطق والسرعات والمواعيد التي يتم فيها إجراء التجربة التشغيلية للمركبة ذاتية القيادة 6 منح التصريح للمنشأة، وفقا للمعايير والإجراءات المعتمدة لدى الهيئة في هذا الشأن 7 مراقبة مدى التزام المنشأة بالعقد المبرم معها، وشروط التصريح الممنوح لها 8 إصدار الشهادات التي تفيد اجتياز المركبة ذاتية القيادة للتجربة التشغيلية 9 تشكيل فرق العمل المشتركة مع الجهات الحكومية المعنية في الإمارة للإشراف على عمليات التجارب التشغيلية 10 إعداد وتجهيز البنية التحتية لإجراء التجربة التشغيلية للمركبة ذاتية القيادة، وفقا للمعايير والمواصفات المعتمدة لديها في هذا الشأن 11 التعاون والتنسيق مع الجهات المعنية في الإمارة في كل ما من شأنه تحقيق أهداف هذا القرار 12 أي مهام أخرى تكون لازمة لتحقيق أهداف هذا القرار",
      "Article_Command": "يكون للهيئة في سبيل تحقيق أهداف هذا القرار، المهام والصلاحيات التالية:",
      "Article_Table": [
        {
          "1": "مراجعة وتدقيق واعتماد المعايير الفنية ومعايير الأمن والسلامة الواردة في كتيب المواصفات الصادر عن المنشأة، الواجب توفره في المركبة ذاتية القيادة المراد إجراء التجربة التشغيلية عليها، وفقا لدليل إجراءات تجارب المركبة ذاتية القيادة المعد من الهيئة، والمعايير والمواصفات المعتمدة في هذا الشأن",
          "2": "إعداد واعتماد معايير السلامة اللازمة لإجراء التجربة التشغيلية للمركبة ذاتية القيادة بكافة مراحلها ومستوياتها",
          "3": "إعداد واعتماد الشروط والمعايير والإجراءات الخاصة بتنفيذ عملية إجراء التجربة التشغيلية للمركبة ذاتية القيادة",
          "4": "تحديد المتطلبات الواجب توفرها في سائق المركبة ذاتية القيادة أثناء تنفيذ التجربة التشغيلية عليها",
          "5": "تحديد واعتماد الطرق والمناطق والسرعات والمواعيد التي يتم فيها إجراء التجربة التشغيلية للمركبة ذاتية القيادة",
          "6": "منح التصريح للمنشأة، وفقا للمعايير والإجراءات المعتمدة لدى الهيئة في هذا الشأن",
          "7": "مراقبة مدى التزام المنشأة بالعقد المبرم معها، وشروط التصريح الممنوح لها",
          "8": "إصدار الشهادات التي تفيد اجتياز المركبة ذاتية القيادة للتجربة التشغيلية",
          "9": "تشكيل فرق العمل المشتركة مع الجهات الحكومية المعنية في الإمارة للإشراف على عمليات التجارب التشغيلية",
          "10": "إعداد وتجهيز البنية التحتية لإجراء التجربة التشغيلية للمركبة ذاتية القيادة، وفقا للمعايير والمواصفات المعتمدة لديها في هذا الشأن",
          "11": "التعاون والتنسيق مع الجهات المعنية في الإمارة في كل ما من شأنه تحقيق أهداف هذا القرار",
          "12": "أي مهام أخرى تكون لازمة لتحقيق أهداف هذا القرار"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "اختصاصات الشرطة ومؤسسة دبي لخدمات الإسعاف",
      "Article_No": 4,
      "Article_Text": "على الشرطة ومؤسسة دبي لخدمات الإسعاف تقديم كافة أوجه التعاون والتنسيق مع الهيئة لتمكينها من تطبيق أحكام هذا القرار، وعلى وجه الخصوص ما يلي: 1 المشاركة في تقييم التجربة التشغيلية للمركبة ذاتية القيادة 2 توفير الدوريات المرورية ومركبات الإسعاف اللازمة عند تنفيذ التجربة التشغيلية للمركبة ذاتية القيادة",
      "Article_Command": "",
      "Article_Table": [
        {
          "1": "المشاركة في تقييم التجربة التشغيلية للمركبة ذاتية القيادة",
          "2": "توفير الدوريات المرورية ومركبات الإسعاف اللازمة عند تنفيذ التجربة التشغيلية للمركبة ذاتية القيادة"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "شروط وإجراءات منح التصريح",
      "Article_No": 5,
      "Article_Text": "تحدد شروط وإجراءات منح التصريح بموجب قرار يصدر عن المدير العام في هذا الشأن",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "القيام بالتجربة التشغيلية",
      "Article_No": 6,
      "Article_Text": "يحظر على أي فرد أو جهة عامة أو خاصة القيام بأي تجربة تشغيلية للمركبة ذاتية القيادة في الإمارة، قبل إبرام عقد مع الهيئة لإجراء التجربة التشغيلية، والحصول على التصريح",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "متطلبات قائد المركبة ذاتية القيادة",
      "Article_No": 7,
      "Article_Text": "بالإضافة إلى الاشتراطات المنصوص عليها في التشريعات السارية لترخيص قائدي المركبات، يشترط في قائد المركبة ذاتية القيادة المراد إجراء التجربة التشغيلية عليها ما يلي: 1 أن يكون مؤهلا لقيادة المركبة ذاتية القيادة والتعامل مع الأنظمة الموجودة فيها 2 أن يكون ملِما بنظام المحاكاة المتوفر في المركبة ذاتية القيادة وبالأنظمة الذكية المعتمدة لدى الهيئة للتعامل مع هذا النوع من المركبات",
      "Article_Command": "بالإضافة إلى الاشتراطات المنصوص عليها في التشريعات السارية لترخيص قائدي المركبات، يشترط في قائد المركبة ذاتية القيادة المراد إجراء التجربة التشغيلية عليها ما يلي:",
      "Article_Table": [
        {
          "1": "أن يكون مؤهلا لقيادة المركبة ذاتية القيادة والتعامل مع الأنظمة الموجودة فيها",
          "2": "أن يكون ملِما بنظام المحاكاة المتوفر في المركبة ذاتية القيادة وبالأنظمة الذكية المعتمدة لدى الهيئة للتعامل مع هذا النوع من المركبات"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "عقد إجراء التجربة التشغيلية",
      "Article_No": 8,
      "Article_Text": "تنظم العلاقة بين الهيئة والمنشأة بموجب عقد يتم إبرامه بينهما، تحدد بموجبه حقوق والتزامات طرفيه، وكيفية وشروط إجراء التجربة التشغيلية للمركبة ذاتية القيادة، وأي اشتراطات أخرى تحدِدها الهيئة في هذا الشأن",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "التزامات المنشأة",
      "Article_No": 9,
      "Article_Text": "على المنشأة الالتزام بما يلي: 1 نصوص عقد إجراء التجربة التشغيلية المبرم بينها وبين الهيئة والتصريح الممنوح لها 2 توفير المواصفات المعتمدة من الهيئة في المركبة ذاتية القيادة 3 تزويد الهيئة بتقارير دورية، تتضمن المرحلة التي وصلت إليها التجربة التشغيلية، ونتائج كل مرحلة، وذلك بما يتواءم مع المستوى التقني للمركبة ذاتية القيادة، بالإضافة إلى أي معلومات أو بيانات أخرى تحدِدها الهيئة في هذا الشأن 4 عدم السماح لأي شخص بقيادة المركبة ذاتية القيادة، ما لم يكن مصرحا له بذلك من الهيئة 5 استخدام المركبة ذاتية القيادة في المناطق والمسارات والمواعيد التي تحدِدها الهيئة 6 التأمين على المركبة ذاتية القيادة وقائدها بموجب وثيقة تأمين شاملة ضد الحوادث والمسؤولية المدنية، على أن تكون هذه الوثيقة سارية المفعول طول مدة إجراء التجربة التشغيلية، وأن تكون صادرة عن إحدى شركات التأمين المرخص لها بالعمل في الإمارة 7 التقيد بكافة الشروط والإجراءات الصادرة عن الهيئة فيما يتعلق بالتجربة التشغيلية للمركبة ذاتية القيادة",
      "Article_Command": "على المنشأة الالتزام بما يلي:",
      "Article_Table": [
        {
          "1": "نصوص عقد إجراء التجربة التشغيلية المبرم بينها وبين الهيئة والتصريح الممنوح لها",
          "2": "توفير المواصفات المعتمدة من الهيئة في المركبة ذاتية القيادة",
          "3": "تزويد الهيئة بتقارير دورية، تتضمن المرحلة التي وصلت إليها التجربة التشغيلية، ونتائج كل مرحلة، وذلك بما يتواءم مع المستوى التقني للمركبة ذاتية القيادة، بالإضافة إلى أي معلومات أو بيانات أخرى تحدِدها الهيئة في هذا الشأن",
          "4": "عدم السماح لأي شخص بقيادة المركبة ذاتية القيادة، ما لم يكن مصرحا له بذلك من الهيئة",
          "5": "استخدام المركبة ذاتية القيادة في المناطق والمسارات والمواعيد التي تحدِدها الهيئة",
          "6": "التأمين على المركبة ذاتية القيادة وقائدها بموجب وثيقة تأمين شاملة ضد الحوادث والمسؤولية المدنية، على أن تكون هذه الوثيقة سارية المفعول طول مدة إجراء التجربة التشغيلية، وأن تكون صادرة عن إحدى شركات التأمين المرخص لها بالعمل في الإمارة",
          "7": "التقيد بكافة الشروط والإجراءات الصادرة عن الهيئة فيما يتعلق بالتجربة التشغيلية للمركبة ذاتية القيادة"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "التدابير",
      "Article_No": 10,
      "Article_Text": "في حال إخلال المنشأة بأي من التزاماتها المنصوص عليها في المادة (9) من هذا القرار، فإنه يجوز للهيئة اتخاذ واحد أو أكثر من التدابير التالية بحق المنشأة المخالِفة: 1 توجيه إنذار خطي 2 إيقاف التجربة التشغيلية بشكل مؤقت 3 إلغاء التصريح 4 فسخ العقد المبرم مع المنشأة لإجراء التجربة التشغيلية",
      "Article_Command": "في حال إخلال المنشأة بأي من التزاماتها المنصوص عليها في المادة (9) من هذا القرار، فإنه يجوز للهيئة اتخاذ واحد أو أكثر من التدابير التالية بحق المنشأة المخالِفة:",
      "Article_Table": [
        {
          "1": "توجيه إنذار خطي",
          "2": "إيقاف التجربة التشغيلية بشكل مؤقت",
          "3": "إلغاء التصريح",
          "4": "فسخ العقد المبرم مع المنشأة لإجراء التجربة التشغيلية"
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "الإعفاء من المسؤولية",
      "Article_No": 11,
      "Article_Text": "لا تتحمل الهيئة أي مسؤولية تجاه الغير عن أي أضرار قد تحدث نتيجة إجراء التجربة التشغيلية للمركبة ذاتية القيادة من قبل المنشأة، وتكون المنشأة وحدها المسؤولة عن هذه الأضرار",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "الضبطية القضائية",
      "Article_No": 12,
      "Article_Text": "تكون لموظفي الهيئة الذين يصدر بتسميتهم قرار من المدير العام، صفة مأموري الضبط القضائي في إثبات الأفعال التي تشكِل مخالفة وفق أحكام هذا القرار والقرارات الصادرة بموجبه، ويكون لهم في سبيل ذلك تحرير محاضر الضبط اللازمة، والاستعانة بالجهات المختصة في الإمارة بما في ذلك أفراد الشرطة",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "التظلم",
      "Article_No": 13,
      "Article_Text": "يجوز لِكل ذي مصلحة التظلم خطيا للمدير العام أو من يفوضه من القرارات أو الإجراءات أو التدابير المتخذة بحقه من الهيئة بموجب هذا القرار والقرارات الصادرة بمقتضاه، وذلك خلال (15) خمسة عشر يوما من تاريخ إخطاره بالقرار أو الإجراء أو التدبير المتظلم منه، ويتمالبت في هذا التظلم خلال (30) ثلاثين يوما من تاريخ تقديمه من قبل لجنة يشكلها المدير العام لهذه الغاية، ويكون القرار الصادر بشأن هذا التظلم نهائيا",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "إصدار القرارات التنفيذية",
      "Article_No": 14,
      "Article_Text": "يصدِر المدير العام القرارات اللازمة لتنفيذ أحكام هذا القرار",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "الإلغاءات",
      "Article_No": 15,
      "Article_Text": "يلغى أي نص في أي قرار آخر إلى المدى الذي يتعارض فيه وأحكام هذا القرار",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    },
    {
      "Article_Type": "النشر والسريان",
      "Article_No": 16,
      "Article_Text": "ينشر هذا القرار في الجريدة الرسمية، ويعمل به من تاريخ نشره",
      "Article_Command": "",
      "Article_Table": [
        {}
      ],
      "Reference": []
    }
  ],
  "Schedule": [
    {
      "Name": "",
      "Data": [
        {}
      ]
    }
  ]
}