{
  "Type": "قرار المجلس التنفيذي",
  "No": 1,
  "Year": 2014,
  "Language": "AR",
  "Reforming": "",
  "Reforming_No": "",
  "Reforming_Year": "",
  "Concerning": "تنظيم الترام في إمارة دبي",
  "Reference": [],
  "legislator": "حمدان بن محمد بن راشد آل مكتوم",
  "legislator_Title": "ولي عهد دبي رئيس المجلس التنفيذي",
  "Issued_in": "دبي",
  "Issued_on": "24 يناير 2014 م",
  "Issued_on_Hijri": "الموافق 23 ربيع الأول 1435 ه",
  "Perusals": [
    {
      "Type": "قانون اتحادي",
      "No": 3,
      "Year": 1987,
      "Concerning": "قانون العقوبات الصادر بالقانون الاتحادي",
      "Reference": []
    },
    {
      "Type": "قانون اتحادي",
      "No": 21,
      "Year": 1995,
      "Concerning": "بشأن السير والمرور ولائحته التنفيذية وتعديلاتهما",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 7,
      "Year": 2002,
      "Concerning": "بشأن تنظيم الطرق في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 3,
      "Year": 2003,
      "Concerning": "بشأن إنشاء مجلس تنفيذي لإمارة دبي",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 9,
      "Year": 2004,
      "Concerning": "",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 17,
      "Year": 2005,
      "Concerning": "بإنشاء هيئة الطرق والمواصلات",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 32,
      "Year": 2008,
      "Concerning": "بإنشاء دائرة الشؤون القانونية لحكومة دبي",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 14,
      "Year": 2009,
      "Concerning": "بشأن تسعير الخدمات الحكومية في إمارة دبي وتعديلاته",
      "Reference": []
    },
    {
      "Type": "قانون",
      "No": 35,
      "Year": 2009,
      "Concerning": "بشأن إدارة الأموال العامة لحكومة دبي وتعديلاته",
      "Reference": []
    },
    {
      "Type": "مرسوم",
      "No": 22,
      "Year": 2009,
      "Concerning": "بشأن مناطق التطوير الخاصة في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "نظام",
      "No": 3,
      "Year": 2009,
      "Concerning": "بشأن التعرفة الموحدة لاستخدام المواصلات العامة في إمارة دبي وتعديلاته",
      "Reference": []
    },
    {
      "Type": "نظام",
      "No": 4,
      "Year": 2009,
      "Concerning": "بشأن تنظيم العمل بحرم الطريق في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "نظام",
      "No": 5,
      "Year": 2009,
      "Concerning": "بشأن تنظيم السكك الحديدية في إمارة دبي وتعديلاته",
      "Reference": []
    },
    {
      "Type": "نظام",
      "No": 1,
      "Year": 2010,
      "Concerning": "بشأن استخدام المسارات الخاصة على الطرق في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "قرار المجلس التنفيذي",
      "No": 13,
      "Year": 2010,
      "Concerning": "بشأن اعتماد الهيكل التنظيمي لهيئة الطرق والمواصلات",
      "Reference": []
    },
    {
      "Type": "قرار إداري",
      "No": 68,
      "Year": 2010,
      "Concerning": "بشأن إصدار اللائحة التنفيذية للنظام رقم ( 5 ) لسنة 2009",
      "Reference": []
    },
    {
      "Type": "نظام",
      "No": 5,
      "Year": 2009,
      "Concerning": "بشأن تنظيم السكك الحديدية في إمارة دبي",
      "Reference": []
    },
    {
      "Type": "تشريع",
      "No": 0,
      "Year": 0,
      "Concerning": "على التشريعات المنظمة للمناطق الحرة في إمارة دبي",
      "Reference": []
    }
  ],
  "Articles": [
    {
      "Article_Type": "التعريفات",
      "Article_No": 1,
      "Article_Text": "تكون للكلمات والعبارات التالية، حيثما وردت في هذا القرار، المعاني المبينة إزاء كل منها، ما لم\nيدل سياق النص على غير ذلك:\nدولة الإمارات العربية المتحدة\nالدولة\nإمارة دبي\nالإمارة\nهيئة الطرق والمواصلات\nالهيئة\nشرطة دبي\nالشرطة\nرئيس مجلس الإدارة والمدير التنفيذي للهيئة\nرئيس مجلس الإدارة\nالنظام رقم ) 5( لسنة 2009 بشأن تنظيم السكك الحديدية في إمارة\nدبي وتعديلاته\nالنظام\nمؤسسة المرور والطرق ومؤسسة القطارات ومؤسسة الترخيص\nبالهيئة كل حسب اختصاصها\nالمؤسسات المعنية\nإحدى مؤسسات الهيئة المعنية بتطوير وتنفيذ أنظمة ومتطلبات\nالمرور والطرق في الإمارة\nمؤسسة المرور والطرق\nإحدى مؤسسات الهيئة المعنية بتطوير وتنفيذ وتشغيل وصيانة أنظمة\nالنقل بواسطة السكك الحديدية\nمؤسسة القطارات\nإحدى مؤسسات الهيئة المعنية بفحص وترخيص السائقين والمركبات\nمؤسسة الترخيص\nالوحدة التنظيمية المعنية بتخطيط وتنظيم السلامة بالهيئة\nجهة تنظيم السلامة\nنظام نقل حديدي مخصص لسير الترام، محكوم بمسارات محددة، يقع\nبشكل كلي أو جزئي بمحاذاة الطريق أو عليه أو في أي مكان آخر\nيكون للجمهور حق الدخول إليه\nالسكة الحديدية\nعربة أو مجموعة من العربات المخصصة للسير على السكة\nالحديدية، يتم استخدامها لنقل الركاب\nالترام\nمساحة السكة الحديدية والمساحة المحاذية لها التي يتم تحديدها من\nقبل الهيئة لغايات ضمان تنقل الترام بشكل آمن وفقًا لحركة تشغيله\nالاعتيادية ووفقًا لوسائل التحكم المرورية وتوجيهات رجال الشرطة\nحرم السكة الحديدية\nالمنشآت والمرافق والأنظمة والبرمجيات اللازمة لتشغيل الترام\nوتمكينه من العمل بشكل آمن، وتشمل على سبيل المثال لا الحصر:\nالسكك الحديدية وهياكلها، وطرق الخدمة، ونظم الإشارات\nوالاتصالات، والسيطرة، والإشارات، والعلامات، ومصادر الطاقة\nالكهربائية، ونظم القاطرات الكهربائية، والمباني، والمحطات،\nوالمستودعات، والآلات، والمعدات، والهياكل، والممرات،\nوالتحويلات، والأنفاق، والجسور، والأرصفة، والحواجز، والأعمال\nالمساندة لها، وأعمال الصرف الصحي، وأية إنشاءات أو أعمال\nمرتبطة بالترام\nالبنية التحتية\nكل سبيل مفتوح للسير العام من قبل المركبات، بما في ذلك السبل\nالتي يتوجب قبل ارتيادها سداد رسم معين أو الحصول على إذن من\nجهة مختصة\nالطريق\nسائقو المركبات والمشاة\nمستخدم الطريق\nالشخص الطبيعي الذي يستخدم الترام في تنقله من محطة إلى أخرى\nالراكب\nكافة الوسائل التحذيرية والإرشادية الموضوعة على الطريق وعلى\nالسكة الحديدية لضمان سلامة مستخدم الطريق والترام\nوسائل التحكم المرورية\nأي جزء من السكة الحديدية يكون مخصصًا للاستخدام من قبل الترام\nومستخدم الطريق كالتقاطعات الرئيسية والفرعية ومناطق عبور\nالمشاة\nالمساحة المشتركة\nعملية التحقق من سلامة السكة الحديدية أو أي جزء منها، وضمان\nتكاملها مع أنظمة سلامة مستخدم الطريق\nتدقيق السلامة المرورية\nأية جهة عامة أو خاصة تمتلك البنية التحتية أو الترام أو كليهما\nالمالك\nالجهة المصرح لها بتشغيل أو صيانة البنية التحتية، أو الترام أو\nكليهما\nالمشغل\nالشخص الطبيعي أو الاعتباري المكلف من قبل المالك أو المشغل\nبأعمال تتعلق بالبنية التحتية، وكذلك المنفذ لأية أعمال تتطلب\nالحصول على تصاريح أو شهادات عدم ممانعة من مؤسسة القطارات\nأو جهة تنظيم السلامة\nالمقاول\nالوثيقة الصادرة عن الهيئة والتي تتضمن السماح لأي شخص بقيادة\nالترام.\nمحطة الإيواء: جزء من البنية التحتية تستخدم لمبيت وصيانة الترام\nالتصريح\nأي جزء من البنية التحتية أو حرم السكة الحديدية يتم تحديده من قبل\nالهيئة بعلامات أو إشارات أو سياج كمنطقة يحظر دخول الجمهور\nإليها أو مزاولة أية أعمال فيها إلا بموافقة الهيئة\nالمنطقة المحظورة\nحدث غير متوقع وغير مرغوب فيه يرتبط مباشرة بعمليات تشغيل\nالترام ينجم أو قد ينجم عنه إصابات بشرية أو وفاة أو أضرار\nبالممتلكات\nالحادث\nإجراء فني يهدف إلى تحديد أسباب الحادث والآثار الناجمة عنه،\nوتحديد الوسائل الكفيلة بمعالجته وضمان عدم تكراره",
      "Article_Command": "تكون للكلمات والعبارات التالية، حيثما وردت في هذا القرار، المعاني المبينة إزاء كل منها، ما لم\nيدل سياق النص على غير ذلك:",
      "Article_Table": [
        {
          "الدولة": "دولة الإمارات العربية المتحدة",
          "الإمارة": "إمارة دبي",
          "الهيئة": "شرطة دبي",
          "رئيس مجلس الإدارة": "رئيس مجلس الإدارة والمدير التنفيذي للهيئة",
          "النظام": "النظام رقم ) 5( لسنة 2009 بشأن تنظيم السكك الحديدية في إمارة دبي وتعديلاته",
          "المؤسسات المعنية": "مؤسسة المرور والطرق ومؤسسة القطارات ومؤسسة الترخيص بالهيئة كل حسب اختصاصها",
          "مؤسسة المرور والطرق": "إحدى مؤسسات الهيئة المعنية بتطوير وتنفيذ أنظمة ومتطلبات المرور والطرق في الإمارة",
          "مؤسسة القطارات": "إحدى مؤسسات الهيئة المعنية بتطوير وتنفيذ وتشغيل وصيانة أنظمة النقل بواسطة السكك الحديدية",
          "مؤسسة الترخيص": "إحدى مؤسسات الهيئة المعنية بفحص وترخيص السائقين والمركبات",
          "جهة تنظيم السلامة": "الوحدة التنظيمية المعنية بتخطيط وتنظيم السلامة بالهيئة",
          "السكة الحديدية": "نظام نقل حديدي مخصص لسير الترام، محكوم بمسارات محددة، يقع بشكل كلي أو جزئي بمحاذاة الطريق أو عليه أو في أي مكان آخر يكون للجمهور حق الدخول إليه",
          "الترام": "عربة أو مجموعة من العربات المخصصة للسير على السكة الحديدية، يتم استخدامها لنقل الركاب",
          "حرم السكة الحديدية": "مساحة السكة الحديدية والمساحة المحاذية لها التي يتم تحديدها من قبل الهيئة لغايات ضمان تنقل الترام بشكل آمن وفقًا لحركة تشغيله الاعتيادية ووفقًا لوسائل التحكم المرورية وتوجيهات رجال الشرطة",
          "البنية التحتية": "المنشآت والمرافق والأنظمة والبرمجيات اللازمة لتشغيل الترام وتمكينه من العمل بشكل آمن، وتشمل على سبيل المثال لا الحصر: السكك الحديدية وهياكلها، وطرق الخدمة، ونظم الإشارات والاتصالات، والسيطرة، والإشارات، والعلامات، ومصادر الطاقة الكهربائية، ونظم القاطرات الكهربائية، والمباني، والمحطات، والمستودعات، والآلات، والمعدات، والهياكل، والممرات، والتحويلات، والأنفاق، والجسور، والأرصفة، والحواجز، والأعمال المساندة لها، وأعمال الصرف الصحي، وأية إنشاءات أو أعمال مرتبطة بالترام",
          "الطريق": "كل سبيل مفتوح للسير العام من قبل المركبات، بما في ذلك السبل التي يتوجب قبل ارتيادها سداد رسم معين أو الحصول على إذن من جهة مختصة",
          "مستخدم الطريق": "سائقو المركبات والمشاة",
          "الراكب": "الشخص الطبيعي الذي يستخدم الترام في تنقله من محطة إلى أخرى",
          "وسائل التحكم المرورية": "كافة الوسائل التحذيرية والإرشادية الموضوعة على الطريق وعلى السكة الحديدية لضمان سلامة مستخدم الطريق والترام",
          "المساحة المشتركة": "أي جزء من السكة الحديدية يكون مخصصًا للاستخدام من قبل الترام ومستخدم الطريق كالتقاطعات الرئيسية والفرعية ومناطق عبور المشاة",
          "تدقيق السلامة المرورية": "عملية التحقق من سلامة السكة الحديدية أو أي جزء منها، وضمان تكاملها مع أنظمة سلامة مستخدم الطريق",
          "المالك": "أية جهة عامة أو خاصة تمتلك البنية التحتية أو الترام أو كليهما",
          "المشغل": "الجهة المصرح لها بتشغيل أو صيانة البنية التحتية، أو الترام أو كليهما",
          "المقاول": "الشخص الطبيعي أو الاعتباري المكلف من قبل المالك أو المشغل بأعمال تتعلق بالبنية التحتية، وكذلك المنفذ لأية أعمال تتطلب الحصول على تصاريح أو شهادات عدم ممانعة من مؤسسة القطارات أو جهة تنظيم السلامة",
          "التصريح": "الوثيقة الصادرة عن الهيئة والتي تتضمن السماح لأي شخص بقيادة الترام.",
          "المنطقة المحظورة": "أي جزء من البنية التحتية أو حرم السكة الحديدية يتم تحديده من قبل الهيئة بعلامات أو إشارات أو سياج كمنطقة يحظر دخول الجمهور إليها أو مزاولة أية أعمال فيها إلا بموافقة الهيئة",
          "الحادث": "حدث غير متوقع وغير مرغوب فيه يرتبط مباشرة بعمليات تشغيل الترام ينجم أو قد ينجم عنه إصابات بشرية أو وفاة أو أضرار بالممتلكات",
          "التحقيق": "إجراء فني يهدف إلى تحديد أسباب الحادث والآثار الناجمة عنه، وتحديد الوسائل الكفيلة بمعالجته وضمان عدم تكراره",
          "": ""
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "أهداف القرار",
      "Article_No": 2,
      "Article_Text": "يهدف هذا القرار إلى تحقيق ما يلي:\n1 - تنظيم تشغيل الترام في الإمارة طبقًا لأفضل المعايير والممارسات العالمية، ووفقًا لمتطلبات السلامة\nوالجودة، بشكل يضمن انسيابية الحركة المرورية وسلامة مستخدم الطريق والركاب.\n2 - إيجاد وسيلة نقل آمنة تلبي احتياجات مستخدميها، وتساهم في تحقيق التنمية الاقتصادية في الإمارة.\n3 - التشجيع على استخدام وسائل النقل الجماعي في الإمارة.",
      "Article_Command": "يهدف هذا القرار إلى تحقيق ما يلي:",
      "Article_Table": [
        {
          "1": "تنظيم تشغيل الترام في الإمارة طبقًا لأفضل المعايير والممارسات العالمية، ووفقًا لمتطلبات السلامة والجودة، بشكل يضمن انسيابية الحركة المرورية وسلامة مستخدم الطريق والركاب.",
          "2": "إيجاد وسيلة نقل آمنة تلبي احتياجات مستخدميها، وتساهم في تحقيق التنمية الاقتصادية في الإمارة.",
          "3": "التشجيع على استخدام وسائل النقل الجماعي في الإمارة."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "نطاق التطبيق",
      "Article_No": 3,
      "Article_Text": "أ- يطبق هذا القرار على أية سكة حديدية مخصصة لتشغيل الترام في الإمارة، بما في ذلك مناطق\nالتطوير الخاصة، والمناطق الحرة بما فيها مركز دبي المالي العالمي.\nب- تطبق أحكام القانون الاتحادي رقم ) 21 ( لسنة 1995 ولائحته التنفيذية والنظام رقم ) 3 ( لسنة\n2009 والنظام رقم ) 5 ( لسنة 2009 ولائحته التنفيذية المشار إليها بحسب الأحوال على كل حالة لم\nيتم تنظيمها بموجب هذا القرار.",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": "يطبق هذا القرار على أية سكة حديدية مخصصة لتشغيل الترام في الإمارة، بما في ذلك مناطق التطوير الخاصة، والمناطق الحرة بما فيها مركز دبي المالي العالمي.",
          "ب": "تطبق أحكام القانون الاتحادي رقم ) 21 ( لسنة 1995 ولائحته التنفيذية والنظام رقم ) 3 ( لسنة 2009 والنظام رقم ) 5 ( لسنة 2009 ولائحته التنفيذية المشار إليها بحسب الأحوال على كل حالة لم يتم تنظيمها بموجب هذا القرار."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "اختصاصات مؤسسة القطارات",
      "Article_No": 4,
      "Article_Text": "في سبيل تحقيق أهداف هذا القرار، تتولى مؤسسة القطارات بالإضافة إلى الاختصاصات المنوطة بها\nبموجب النظام، القيام بما يلي:\n1 - اقتراح السياسات والخطط اللازمة لتخطيط وتطوير السكة الحديدية في الإمارة والإشراف عليها.\n2 - إصدار التصاريح اللازمة لإنشاء البنية التحتية وتوفير خدمة النقل بواسطة الترام.\n3 - تشغيل الترام العائد لها وفقًا للمواصفات والمتطلبات المعتمدة لديها.\n4 - اعتماد المواصفات والمتطلبات الفنية ومعايير الأداء لأنظمة البنية التحتية في الإمارة.\n5 - اعتماد أسس ومعايير تأهيل واعتماد مقاولي واستشاريي ومشغلي السكة الحديدية، ومراقبة الالتزام\nبها،\nإصدار شهادات عدم الممانعة اللازمة لمنحهم الرخص التجارية.\n6 - التعاون والتنسيق مع المؤسسات المعنية والجهات المختصة داخل الإمارة لضمان التشغيل الآمن\nوالفعال للترام.\n7 - التحقق من التزام الملاك والمشغلين والمقاولين بأحكام هذا القرار.\n8 - أية مهام أخرى تندرج ضمن اختصاصاتها تكون لازمة لتحقيق أهداف هذا القرار.",
      "Article_Command": "في سبيل تحقيق أهداف هذا القرار، تتولى مؤسسة القطارات بالإضافة إلى الاختصاصات المنوطة بها\nبموجب النظام، القيام بما يلي:",
      "Article_Table": [
        {
          "1": "اقتراح السياسات والخطط اللازمة لتخطيط وتطوير السكة الحديدية في الإمارة والإشراف عليها.",
          "2": "إصدار التصاريح اللازمة لإنشاء البنية التحتية وتوفير خدمة النقل بواسطة الترام.",
          "3": "تشغيل الترام العائد لها وفقًا للمواصفات والمتطلبات المعتمدة لديها.",
          "4": "اعتماد المواصفات والمتطلبات الفنية ومعايير الأداء لأنظمة البنية التحتية في الإمارة.",
          "5": "اعتماد أسس ومعايير تأهيل واعتماد مقاولي واستشاريي ومشغلي السكة الحديدية، ومراقبة الالتزام بها، إصدار شهادات عدم الممانعة اللازمة لمنحهم الرخص التجارية.",
          "6": "التعاون والتنسيق مع المؤسسات المعنية والجهات المختصة داخل الإمارة لضمان التشغيل الآمن والفعال للترام.",
          "7": "التحقق من التزام الملاك والمشغلين والمقاولين بأحكام هذا القرار.",
          "8": "أية مهام أخرى تندرج ضمن اختصاصاتها تكون لازمة لتحقيق أهداف هذا القرار."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "اختصاصات مؤسسة المرور والطرق",
      "Article_No": 5,
      "Article_Text": "في سبيل تحقيق أهداف هذا القرار، تتولى مؤسسة الترخيص القيام بما يلي:\n-1 استقبال طلبات الحصول على التصريح والبت فيها وفقًا للشروط والمعايير المنصوص عليها في\nهذا القرار والقرارات الصادرة بموجبه.\n2 - اتخاذ الإجراءات اللازمة لشطب التصريح أو تعليق العمل به بناء على توصية مؤسسة القطارات.\n3 - اعتماد المراكز المتخصصة لتأهيل وتدريب سائقي الترام.\n4 - أية مهام أخرى تندرج ضمن اختصاصاتها تكون لازمة لتحقيق أهداف هذا القرار.",
      "Article_Command": "في سبيل تحقيق أهداف هذا القرار، تتولى مؤسسة الترخيص القيام بما يلي:",
      "Article_Table": [
        {
          "1": "استقبال طلبات الحصول على التصريح والبت فيها وفقًا للشروط والمعايير المنصوص عليها في هذا القرار والقرارات الصادرة بموجبه.",
          "3": "اتخاذ الإجراءات اللازمة لشطب التصريح أو تعليق العمل به بناء على توصية مؤسسة القطارات.",
          "4": "اعتماد المراكز المتخصصة لتأهيل وتدريب سائقي الترام.",
          "5": "أية مهام أخرى تندرج ضمن اختصاصاتها تكون لازمة لتحقيق أهداف هذا القرار."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "اختصاصات مؤسسة الترخيص",
      "Article_No": 6,
      "Article_Text": "في سبيل تحقيق أهداف هذا القرار، تتولى مؤسسة الترخيص القيام بما يلي:\n-1 استقبال طلبات الحصول على التصريح والبت فيها وفقًا للشروط والمعايير المنصوص عليها في\nهذا القرار والقرارات الصادرة بموجبه.\n2 - اتخاذ الإجراءات اللازمة لشطب التصريح أو تعليق العمل به بناء على توصية مؤسسة القطارات.\n3 - اعتماد المراكز المتخصصة لتأهيل وتدريب سائقي الترام.\n4 - أية مهام أخرى تندرج ضمن اختصاصاتها تكون لازمة لتحقيق أهداف هذا القرار.",
      "Article_Command": "في سبيل تحقيق أهداف هذا القرار، تتولى مؤسسة الترخيص القيام بما يلي:",
      "Article_Table": [
        {
          "1": "استقبال طلبات الحصول على التصريح والبت فيها وفقًا للشروط والمعايير المنصوص عليها في هذا القرار والقرارات الصادرة بموجبه.",
          "2": "اتخاذ الإجراءات اللازمة لشطب التصريح أو تعليق العمل به بناء على توصية مؤسسة القطارات.",
          "3": "اعتماد المراكز المتخصصة لتأهيل وتدريب سائقي الترام.",
          "4": "أية مهام أخرى تندرج ضمن اختصاصاتها تكون لازمة لتحقيق أهداف هذا القرار."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "اختصاصات الشرطة",
      "Article_No": 7,
      "Article_Text": "في سبيل تحقيق أهداف هذا القرار، يناط بالشرطة المهام والصلاحيات التالية:\n1 - اتخاذ الإجراءات اللازمة لحماية البنية التحتية وحرم السكة الحديدية والترام والركاب ومستخدم\nالطريق.\n2 - ضمان انسيابية الحركة المرورية وإزالة المعوقات التي تعترض حركة الترام، واتخاذ الإجراءات\nاللازمة للتقليل من انقطاع عمليات تشغيله بسبب مستخدم الطريق أو الحوادث أو التحقيق وذلك كله\nبالتنسيق مع المالك أو المشغل أو الجهات المختصة، وذلك إذا كان سبب الانقطاع يدخل في نطاق\nاختصاص الشرطة.\n3 - التعاون والتنسيق مع مفتشي الهيئة في التحقيقات التي يقومون بإجرائها، وذلك مع مراعاة قواعد\nالاختصاصات المقررة للشرطة في التشريعات السارية، وما يتم الاتفاق عليه بين الشرطة والهيئة.\n4 - اتخاذ كافة الإجراءات اللازمة لتسهيل حركة الترام في حال تعطل أية وسيلة تحكم مرورية\nوبخاصة في المساحات المشتركة وذلك بالتعاون والتنسيق مع المؤسسات المعنية.\n5 - ضبط المخالفات المتعلقة بتشغيل الترام والمنصوص عليها في التشريعات السارية.",
      "Article_Command": "في سبيل تحقيق أهداف هذا القرار، يناط بالشرطة المهام والصلاحيات التالية:",
      "Article_Table": [
        {
          "1": "اتخاذ الإجراءات اللازمة لحماية البنية التحتية وحرم السكة الحديدية والترام والركاب ومستخدم الطريق.",
          "2": "ضمان انسيابية الحركة المرورية وإزالة المعوقات التي تعترض حركة الترام، واتخاذ الإجراءات اللازمة للتقليل من انقطاع عمليات تشغيله بسبب مستخدم الطريق أو الحوادث أو التحقيق وذلك كله بالتنسيق مع المالك أو المشغل أو الجهات المختصة، وذلك إذا كان سبب الانقطاع يدخل في نطاق اختصاص الشرطة.",
          "3": "التعاون والتنسيق مع مفتشي الهيئة في التحقيقات التي يقومون بإجرائها، وذلك مع مراعاة قواعد الاختصاصات المقررة للشرطة في التشريعات السارية، وما يتم الاتفاق عليه بين الشرطة والهيئة.",
          "4": "اتخاذ كافة الإجراءات اللازمة لتسهيل حركة الترام في حال تعطل أية وسيلة تحكم مرورية وبخاصة في المساحات المشتركة وذلك بالتعاون والتنسيق مع المؤسسات المعنية.",
          "5": "ضبط المخالفات المتعلقة بتشغيل الترام والمنصوص عليها في التشريعات السارية."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "اختصاصات جهة تنظيم السلامة",
      "Article_No": 8,
      "Article_Text": "في سبيل تحقيق أهداف هذا القرار، تتولى جهة تنظيم السلامة بالإضافة إلى الاختصاصات المنوطة\nبها بموجب النظام، القيام بما يلي:\n1 - إصدار شهادة وضع السلامة للسكة الحديدية والترام.\n2 - إصدار شهادة السلامة التشغيلية للمشغلين، والتحقق من التزامهم بمتطلبات هذه الشهادة.\n3 - التحقق من التزام كافة الجهات بالتشريعات المتعلقة بضمان سلامة تشغيل السكة الحديدية والترام.\n4 - مراجعة أدلة السلامة وحماية العاملين والركاب، بهدف تقليل المخاطر التي قد تهدد سلامتهم\nجراء تشغيل السكة الحديدية والترام.\n5 - وضع وتنفيذ الخطط والبرامج اللازمة للتفتيش على السكة الحديدية وحرم السكة الحديدية والبنية\nالتحتية والترام للتحقق من سلامة التشغيل الآمن لها.\n6 - أية مهام أخرى تندرج ضمن اختصاصاتها تكون لازمة لتحقيق أهداف هذا القرار.",
      "Article_Command": "في سبيل تحقيق أهداف هذا القرار، تتولى جهة تنظيم السلامة بالإضافة إلى الاختصاصات المنوطة بها بموجب النظام، القيام بما يلي:",
      "Article_Table": [
        {
          "1": "إصدار شهادة وضع السلامة للسكة الحديدية والترام.",
          "2": "إصدار شهادة السلامة التشغيلية للمشغلين، والتحقق من التزامهم بمتطلبات هذه الشهادة.",
          "3": "التحقق من التزام كافة الجهات بالتشريعات المتعلقة بضمان سلامة تشغيل السكة الحديدية والترام.",
          "4": "مراجعة أدلة السلامة وحماية العاملين والركاب، بهدف تقليل المخاطر التي قد تهدد سلامتهم جراء تشغيل السكة الحديدية والترام.",
          "5": "وضع وتنفيذ الخطط والبرامج اللازمة للتفتيش على السكة الحديدية وحرم السكة الحديدية والبنية التحتية والترام للتحقق من سلامة التشغيل الآمن لها.",
          "6": "أية مهام أخرى تندرج ضمن اختصاصاتها تكون لازمة لتحقيق أهداف هذا القرار."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "تشغيل الترام",
      "Article_No": 9,
      "Article_Text": "يحظر على أية جهة عامة أو خاصة تشغيل السكة الحديدية والترام في الإمارة، أو القيام بأي عمل\nضمن المنطقة المخصصة للسكة الحديدية أو حرم السكة الحديدية أو أي نشاط خارجها قد يؤثر على\nتشغيل السكة الحديدية والترام، إلا بعد الحصول على تصريح بذلك من مؤسسة القطارات، ويصدر\nهذا التصريح وفقًا لأحكام النظام وهذا القرار والقرارات الصادرة بموجبه.",
      "Article_Command": "يحظر على أية جهة عامة أو خاصة تشغيل السكة الحديدية والترام في الإمارة، أو القيام بأي عمل\nضمن المنطقة المخصصة للسكة الحديدية أو حرم السكة الحديدية أو أي نشاط خارجها قد يؤثر على\nتشغيل السكة الحديدية والترام، إلا بعد الحصول على تصريح بذلك من مؤسسة القطارات، ويصدر\nهذا التصريح وفقًا لأحكام النظام وهذا القرار والقرارات الصادرة بموجبه.",
      "Article_Table": [
        {
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "التزامات المالك",
      "Article_No": 10,
      "Article_Text": "يجب على المالك بالإضافة إلى التزاماته المنصوص عليها في النظام، الالتزام بما يلي:\n1 - الحصول على شهادات عدم الممانعة والتنسيق مع كل من له علاقة بتصميم البنية التحتية وحرم\nالسكة الحديدية وذلك قبل تقديم طلب الحصول على التصاريح اللازمة لإنشاء البنية التحتية وتنفيذها.\n2 - ضمان توافق مسار السكة الحديدية مع التصميم المعتمد من قبل الهيئة.\n3 - وضع وسائل التحكم المرورية في المواقع المعتمدة من قبل مؤسسة المرور والطرق وذلك قبل\nالبدء في تشغيل الترام حسب متطلبات خطة الاختبار والتشغيل.\n4 - عدم وضع أية وسائل تحكم مرورية على أي جزء من السكة الحديدية قبل اعتمادها من قبل\nمؤسسة المرور والطرق.\n5 - وضع اللوحات الإرشادية لتوعية الركاب حول كيفية استخدام الترام في الأماكن المحددة من قبل\nالمؤسسات المعنية وجهة تنظيم السلامة وبما يتوافق مع الضوابط والشروط التي تحددها الهيئة في\nهذا الشأن.\n6 - تقديم وثيقة تأمين شامل تقبلها الهيئة وفقًا للشروط المعتمدة لديها صادرة عن إحدى شركات\nالتأمين المرخصة، وذلك لضمان التعويض عن أية أضرار قد تلحق بالغير، على أن تكون وثيقة\nالتأمين سارية المفعول طيلة المدة التي تحددها الهيئة.\n7 - توفير المستلزمات والمتطلبات التي تحددها الشرطة والجهات المختصة لغايات توفير الأمن\nوالسلامة، وذلك وفقًا لما يتم التنسيق بشأنه بين الهيئة وتلك الجهات.\n8 - عدم السماح لأية عربة استخدام السكة الحديدية ما لم تحمل الرمز التعريفي المعتمد لها من قبل\nالهيئة.\n9 - أية التزامات أخرى تحددها الهيئة بموجب القرارات الصادرة عنها في هذا الشأن.",
      "Article_Command": "يجب على المالك بالإضافة إلى التزاماته المنصوص عليها في النظام، الالتزام بما يلي:",
      "Article_Table": [
        {
          "1": "الحصول على شهادات عدم الممانعة والتنسيق مع كل من له علاقة بتصميم البنية التحتية وحرم السكة الحديدية وذلك قبل تقديم طلب الحصول على التصاريح اللازمة لإنشاء البنية التحتية وتنفيذها.",
          "2": "ضمان توافق مسار السكة الحديدية مع التصميم المعتمد من قبل الهيئة.",
          "3": "وضع وسائل التحكم المرورية في المواقع المعتمدة من قبل مؤسسة المرور والطرق وذلك قبل البدء في تشغيل الترام حسب متطلبات خطة الاختبار والتشغيل.",
          "4": "عدم وضع أية وسائل تحكم مرورية على أي جزء من السكة الحديدية قبل اعتمادها من قبل مؤسسة المرور والطرق.",
          "5": "وضع اللوحات الإرشادية لتوعية الركاب حول كيفية استخدام الترام في الأماكن المحددة من قبل المؤسسات المعنية وجهة تنظيم السلامة وبما يتوافق مع الضوابط والشروط التي تحددها الهيئة في هذا الشأن.",
          "6": "تقديم وثيقة تأمين شامل تقبلها الهيئة وفقًا للشروط المعتمدة لديها صادرة عن إحدى شركات التأمين المرخصة، وذلك لضمان التعويض عن أية أضرار قد تلحق بالغير، على أن تكون وثيقة التأمين سارية المفعول طيلة المدة التي تحددها الهيئة.",
          "7": "توفير المستلزمات والمتطلبات التي تحددها الشرطة والجهات المختصة لغايات توفير الأمن والسلامة، وذلك وفقًا لما يتم التنسيق بشأنه بين الهيئة وتلك الجهات.",
          "8": "عدم السماح لأية عربة استخدام السكة الحديدية ما لم تحمل الرمز التعريفي المعتمد لها من قبل الهيئة.",
          "9": "أية التزامات أخرى تحددها الهيئة بموجب القرارات الصادرة عنها في هذا الشأن."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "التزامات المقاول",
      "Article_No": 11,
      "Article_Text": "يجب على المقاول، بالإضافة إلى التزاماته المنصوص عليها في النظام، الالتزام بما يلي:\n1 - الحصول على شهادات عدم الممانعة والتنسيق مع كل من له علاقة بتصميم البنية التحتية وحرم\nالسكة الحديدية وذلك قبل طلب الحصول على التصاريح اللازمة لإنشاء البنية التحتية وتنفيذها.\n-2 ضمان توافق مسار السكة الحديدية مع التصميم المعتمد من قبل الهيئة.\n3 - وضع وسائل التحكم المرورية في المواقع المعتمدة من قبل مؤسسة المرور والطرق وذلك قبل\nالبدء في اختبار وتشغيل الترام حسب متطلبات خطة الاختبار والتشغيل.\n4 - عدم وضع أية وسائل تحكم مرورية على أي جزء من السكة الحديدية قبل اعتمادها من قبل\nمؤسسة المرور والطرق.\n5 - وضع اللوحات الإرشادية لتوعية الركاب حول كيفية استخدام الترام في الأماكن المحددة من قبل\nالمؤسسات المعنية وجهة تنظيم السلامة وبما يتوافق مع الضوابط والشروط التي تحددها الهيئة في\nهذا الشأن.\n6 - تقديم وثيقة تأمين شامل تقبلها الهيئة وفقًا للشروط المعتمدة لديها صادرة عن إحدى شركات\nالتأمين المرخصة، وذلك لضمان التعويض عن أية أضرار قد تلحق بالغير نتيجة تشغيل الترام أو\nالبنية التحتية، على أن تكون وثيقة التأمين سارية المفعول طيلة المدة التي تحددها الهيئة.\n7 - عدم استخدام أي شخص لقيادة الترام أو أي من العربات المخصصة للسير على السكة الحديدية\nخارج محطة الإيواء ما لم يكن حاصلاً على التصريح سواء لأغراض الاختبار أو التشغيل أو لأي\nغرض آخر.\n8 - عدم السماح لأية عربة باستخدام السكة الحديدية ما لم تحمل الرمز التعريفي المعتمد لها من قبل\nالهيئة.\n9 - أية التزامات أخرى تحددها الهيئة بموجب القرارات الصادرة عنها في هذا الشأن.",
      "Article_Command": "يجب على المقاول، بالإضافة إلى التزاماته المنصوص عليها في النظام، الالتزام بما يلي",
      "Article_Table": [
        {
          "1": "الحصول على شهادات عدم الممانعة والتنسيق مع كل من له علاقة بتصميم البنية التحتية وحرم السكة الحديدية وذلك قبل طلب الحصول على التصاريح اللازمة لإنشاء البنية التحتية وتنفيذها.",
          "2": "ضمان توافق مسار السكة الحديدية مع التصميم المعتمد من قبل الهيئة.",
          "3": "وضع وسائل التحكم المرورية في المواقع المعتمدة من قبل مؤسسة المرور والطرق وذلك قبل البدء في اختبار وتشغيل الترام حسب متطلبات خطة الاختبار والتشغيل.",
          "4": "عدم وضع أية وسائل تحكم مرورية على أي جزء من السكة الحديدية قبل اعتمادها من قبل مؤسسة المرور والطرق.",
          "5": "وضع اللوحات الإرشادية لتوعية الركاب حول كيفية استخدام الترام في الأماكن المحددة من قبل المؤسسات المعنية وجهة تنظيم السلامة وبما يتوافق مع الضوابط والشروط التي تحددها الهيئة في هذا الشأن.",
          "6": "تقديم وثيقة تأمين شامل تقبلها الهيئة وفقًا للشروط المعتمدة لديها صادرة عن إحدى شركات التأمين المرخصة، وذلك لضمان التعويض عن أية أضرار قد تلحق بالغير نتيجة تشغيل الترام أو البنية التحتية، على أن تكون وثيقة التأمين سارية المفعول طيلة المدة التي تحددها الهيئة.",
          "7": "عدم استخدام أي شخص لقيادة الترام أو أي من العربات المخصصة للسير على السكة الحديدية خارج محطة الإيواء ما لم يكن حاصلاً على التصريح سواء لأغراض الاختبار أو التشغيل أو لأي غرض آخر.",
          "8": "عدم السماح لأية عربة باستخدام السكة الحديدية ما لم تحمل الرمز التعريفي المعتمد لها من قبل الهيئة.",
          "9": "أية التزامات أخرى تحددها الهيئة بموجب القرارات الصادرة عنها في هذا الشأن."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "التزامات المشغل",
      "Article_No": 12,
      "Article_Text": "يجب على المشغل، بالإضافة إلى التزاماته المنصوص عليها في النظام، الالتزام بما يلي:\n1 - المعايير والمتطلبات والاشتراطات المعتمدة لدى الهيئة عند تشغيل السكة الحديدية والترام.\n2 - عدم استخدام أي شخص لقيادة الترام أو أي من العربات المخصصة للسير على السكة الحديدية\nخارج محطة الإيواء ما لم يكن حاصلاً على التصريح.\n3 - عدم السماح لأية عربة بالسير على السكة الحديدية ما لم تحمل الرمز التعريفي المعتمد لها من\nقبل الهيئة.\n4 - اتخاذ التدابير اللازمة لضمان التزام سائق الترام بالتشغيل الآمن له وعلى وجه الخصوص\nالسرعة المحددة.\n5 - اتخاذ التدابير اللازمة لعدم عرقلة حركة المرور أثناء تشغيل الترام وبخاصة في المساحات\nالمشتركة، وعدم التأثير سلبًا على مستخدم الطريق.\n6 - تقديم وثيقة تأمين شامل تقبلها الهيئة وفقًا للشروط المعتمدة لديها صادرة عن إحدى شركات\nالتأمين المرخصة، وذلك لضمان التعويض عن أية أضرار قد تلحق بالغير نتيجة تشغيل الترام أو\nالبنية التحتية، على أن تكون وثيقة التأمين سارية المفعول طيلة المدة التي تحددها الهيئة.\n7 - التعاون والتنسيق مع المؤسسات المعنية لضمان تكامل تشغيل الترام مع أنظمة الطريق.\n8 - أية التزامات أخرى تحددها الهيئة بموجب القرارات الصادرة عنها في هذا الشأن.",
      "Article_Command": "يجب على المشغل، بالإضافة إلى التزاماته المنصوص عليها في النظام، الالتزام بما يلي:",
      "Article_Table": [
        {
          "1": "المعايير والمتطلبات والاشتراطات المعتمدة لدى الهيئة عند تشغيل السكة الحديدية والترام.",
          "2": "عدم استخدام أي شخص لقيادة الترام أو أي من العربات المخصصة للسير على السكة الحديدية خارج محطة الإيواء ما لم يكن حاصلاً على التصريح.",
          "3": "عدم السماح لأية عربة بالسير على السكة الحديدية ما لم تحمل الرمز التعريفي المعتمد لها من قبل الهيئة.",
          "4": "اتخاذ التدابير اللازمة لضمان التزام سائق الترام بالتشغيل الآمن له وعلى وجه الخصوص السرعة المحددة.",
          "5": "اتخاذ التدابير اللازمة لعدم عرقلة حركة المرور أثناء تشغيل الترام وبخاصة في المساحات المشتركة، وعدم التأثير سلبًا على مستخدم الطريق.",
          "6": "تقديم وثيقة تأمين شامل تقبلها الهيئة وفقًا للشروط المعتمدة لديها صادرة عن إحدى شركات التأمين المرخصة، وذلك لضمان التعويض عن أية أضرار قد تلحق بالغير نتيجة تشغيل الترام أو البنية التحتية، على أن تكون وثيقة التأمين سارية المفعول طيلة المدة التي تحددها الهيئة.",
          "7": "التعاون والتنسيق مع المؤسسات المعنية لضمان تكامل تشغيل الترام مع أنظمة الطريق.",
          "8": "أية التزامات أخرى تحددها الهيئة بموجب القرارات الصادرة عنها في هذا الشأن."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "قيادة الترام",
      "Article_No": 13,
      "Article_Text": "يحظر على أي شخص قيادة الترام خارج محطة الإيواء ما لم يكن مصرحًا له بذلك من مؤسسة الترخيص، وتحدد القرارات الصادرة عن الهيئة شروط ومتطلبات منح هذا التصريح.",
      "Article_Command": "يحظر على أي شخص قيادة الترام خارج محطة الإيواء ما لم يكن مصرحًا له بذلك من مؤسسة الترخيص، وتحدد القرارات الصادرة عن الهيئة شروط ومتطلبات منح هذا التصريح.",
      "Article_Table": [
        {
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "التزامات سائق الترام والمدرب والمتدرب",
      "Article_No": 14,
      "Article_Text": "بالإضافة إلى التزامات سائقي المركبات المنصوص عليها في القانون الاتحادي رقم ) 21 ( لسنة\n1995 المشار إليه، يجب على سائق الترام والمدرب والمتدرب، بحسب الأحوال، الالتزام بما يلي:\n1 - عدم قيادة الترام ما لم يكن التصريح الذي يحمله ساري المفعول.\n2 - أن يحمل التصريح أثناء فترة قيادته للترام أو فترة التدريب، وإبرازه لمفتشي الهيئة ورجال\nالشرطة المختصين متى طلب منه ذلك.\n3 - وسائل التحكم المرورية.\n4 - حدود السرعة المقررة للترام.\n5 - أنظمة السلامة المتعلقة بقيادة الترام التي يتم تحديدها من قبل المؤسسات المعنية وجهة تنظيم\nالسلامة والمالك أو المشغل أو المقاول.\n6 - أية التزامات أخرى تحددها الهيئة بموجب القرارات الصادرة عنها في هذا الشأن.",
      "Article_Command": "بالإضافة إلى التزامات سائقي المركبات المنصوص عليها في القانون الاتحادي رقم ) 21 ( لسنة 1995 المشار إليه، يجب على سائق الترام والمدرب والمتدرب، بحسب الأحوال، الالتزام بما يلي:",
      "Article_Table": [
        {
          "1": "عدم قيادة الترام ما لم يكن التصريح الذي يحمله ساري المفعول.",
          "2": "أن يحمل التصريح أثناء فترة قيادته للترام أو فترة التدريب، وإبرازه لمفتشي الهيئة ورجال الشرطة المختصين متى طلب منه ذلك.",
          "3": "وسائل التحكم المرورية.",
          "4": "حدود السرعة المقررة للترام.",
          "5": "أنظمة السلامة المتعلقة بقيادة الترام التي يتم تحديدها من قبل المؤسسات المعنية وجهة تنظيم السلامة والمالك أو المشغل أو المقاول.",
          "6": "أية التزامات أخرى تحددها الهيئة بموجب القرارات الصادرة عنها في هذا الشأن."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "التزامات مستخدم الطريق",
      "Article_No": 15,
      "Article_Text": "بالإضافة إلى التزامات سائقي المركبات والمشاة المنصوص عليها في القانون الاتحادي رقم ) 21 )\nلسنة 9519 المشار إليه، يجب على مستخدم الطريق الالتزام بما يلي:\n1 - منح الأولوية لحركة الترام، ويستثنى من ذلك سائقو مركبات الإطفاء والإسعاف والشرطة\nوالدفاع المدني وهم في طريقهم لتقديم خدماتهم في الحالات الطارئة وأثناء استخدامهم أنظمة التحذير\nالسمعية والبصرية، وكذلك سائقو المواكب الرسمية، والمركبات العسكرية أو المدنية المرافقة لتلك\nالمواكب.\n2 - البقاء في موقع الحادث إلى حين وصول رجال الشرطة والسلطات المعنية إلا إذا كانت طبيعة\nالحادث تتطلب مغادرته لمكان وقوعه.\n3 - عدم اعتراض حركة سير الترام بأي شكل من الأشكال، أو ممارسة أي نشاط في حرم السكة\nالحديدية قد يؤدي إلى تعطيل حركة الترام.\n4 - عدم إلقاء أو التسبب في إلقاء نفايات على السكة الحديدية أو داخل حرم السكة الحديدية.\n5 - المحافظة على البنية التحتية.\n-6 عدم دخول أي من المواقع الخاصة بالترام والتي يحظر على الجمهور دخولها ما لم يكن مصرحًا\nله بذلك.\n7 - عدم عبور السكة الحديدية إلا من خلال مناطق العبور المحددة بوضوح، وأية منطقة أخرى يتم\nتحديد معالمها من قبل الهيئة.\n8 - أية التزامات أخرى تحددها الهيئة بموجب القرارات الصادرة عنها في هذا الشأن.",
      "Article_Command": "بالإضافة إلى التزامات سائقي المركبات والمشاة المنصوص عليها في القانون الاتحادي رقم ) 21 ) لسنة 9519 المشار إليه، يجب على مستخدم الطريق الالتزام بما يلي:",
      "Article_Table": [
        {
          "1": "منح الأولوية لحركة الترام، ويستثنى من ذلك سائقو مركبات الإطفاء والإسعاف والشرطة والدفاع المدني وهم في طريقهم لتقديم خدماتهم في الحالات الطارئة وأثناء استخدامهم أنظمة التحذير السمعية والبصرية، وكذلك سائقو المواكب الرسمية، والمركبات العسكرية أو المدنية المرافقة لتلك المواكب.",
          "2": "البقاء في موقع الحادث إلى حين وصول رجال الشرطة والسلطات المعنية إلا إذا كانت طبيعة الحادث تتطلب مغادرته لمكان وقوعه.",
          "3": "عدم اعتراض حركة سير الترام بأي شكل من الأشكال، أو ممارسة أي نشاط في حرم السكة الحديدية قد يؤدي إلى تعطيل حركة الترام.",
          "4": "عدم إلقاء أو التسبب في إلقاء نفايات على السكة الحديدية أو داخل حرم السكة الحديدية.",
          "5": "المحافظة على البنية التحتية.",
          "6": "عدم دخول أي من المواقع الخاصة بالترام والتي يحظر على الجمهور دخولها ما لم يكن مصرحًا له بذلك.",
          "7": "عدم عبور السكة الحديدية إلا من خلال مناطق العبور المحددة بوضوح، وأية منطقة أخرى يتم تحديد معالمها من قبل الهيئة.",
          "8": "أية التزامات أخرى تحددها الهيئة بموجب القرارات الصادرة عنها في هذا الشأن."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "التزامات الركاب",
      "Article_No": 16,
      "Article_Text": "بالإضافة إلى الالتزامات المنصوص عليها في النظام رقم ) 3( لسنة 2009 المشار إليه، يجوز للهيئة بهدف ضمان التشغيل الآمن والاستخدام الأمثل للترام إصدار القرارات المنظمة لقواعد وشروط وضوابط استخدام الركاب للترام والاستفادة من البنية التحتية والمحافظة عليها، وعلى وجه الخصوص تحديد أماكن صعود ونزول الركاب وأماكن جلوسهم والمواد التي يحظر عليهم حملها داخل الترام، والأفعال المحظور عليهم ارتكابها.",
      "Article_Command": "بالإضافة إلى الالتزامات المنصوص عليها في النظام رقم ) 3( لسنة 2009 المشار إليه، يجوز للهيئة\nبهدف ضمان التشغيل الآمن والاستخدام الأمثل للترام إصدار القرارات المنظمة لقواعد وشروط\nوضوابط استخدام الركاب للترام والاستفادة من البنية التحتية والمحافظة عليها، وعلى وجه الخصوص\nتحديد أماكن صعود ونزول الركاب وأماكن جلوسهم والمواد التي يحظر عليهم حملها داخل الترام،\nوالأفعال المحظور عليهم ارتكابها.",
      "Article_Table": [
        {
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "الرسوم",
      "Article_No": 17,
      "Article_Text": "بالإضافة إلى الرسوم المقررة بموجب النظام رقم ) 3( لسنة 2009 والنظام رقم ) 5( لسنة 2009\nالمشار إليهما، تستوفي الهيئة نظير إصدار التصاريح والخدمات المقدمة من قبلها أو بالنيابة عنها\nبموجب أحكام هذا القرار الرسوم المبينة في الجدول الملحق رقم ) 1 .",
      "Article_Command": "بالإضافة إلى الرسوم المقررة بموجب النظام رقم ) 3( لسنة 2009 والنظام رقم ) 5( لسنة 2009\nالمشار إليهما، تستوفي الهيئة نظير إصدار التصاريح والخدمات المقدمة من قبلها أو بالنيابة عنها\nبموجب أحكام هذا القرار الرسوم المبينة في الجدول الملحق رقم ) 1 .",
      "Article_Table": [
        {
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "المخالفات والجزاءات",
      "Article_No": 18,
      "Article_Text": "أ- مع عدم الإخلال بأية عقوبة أشد ينص عليها أي قرار آخر:\n1 - يعاقب كل من يتجاوز الإشارة الضوئية الحمراء عند تقاطع الطريق مع السكة الحديدية\nويتسبب في وقوع حادث يفضي إلى حدوث حالة وفاة بغرامة لا تقل عن ) .00051 ( خمسة\nعشر ألف درهم ولا تزيد على ) 30.000 ( ثلاثين ألف درهم بالإضافة إلى سحب رخصة قيادة\nالسائق المتسبب في الحادث لمدة لا تقل عن سنة واحدة ولا تزيد على ثلاث سنوات.\n2 - يعاقب كل من يتجاوز الإشارة الضوئية الحمراء عند تقاطع الطريق مع السكة الحديدية\nويتسبب في وقوع حادث يفضي إلى حدوث إصابة جسدية بغرامة لا تقل عن ) 5000 ( خمسة\nآلاف درهم ولا تزيد على ) 15.000 ( خمسة عشر ألف درهم بالإضافة إلى سحب رخصة قيادة\nالسائق المتسبب في الحادث لمدة لا تقل عن ستة أشهر ولا تزيد على سنة واحدة.\n1 - تم تعديلها بموجب المادة ) 1 ( من قرار المجلس التنفيذي رقم ) 51 ( لسنة 2016\n-3 يعاقب كل من يتجاوز الإشارة الضوئية الحمراء عند تقاطع الطريق مع السكة الحديدية\nويتسبب في وقوع حادث دون حدوث إصابة جسدية بغرامة لا تقل عن ) 0003 ( ثلاثة آلاف\nدرهم ولا تزيد على ) 0006 ( ستة آلاف درهم بالإضافة إلى سحب رخصة قيادة السائق\nالمتسبب في الحادث لمدة لا تقل عن ) 30 ( ثلاثين يومًا ولا تزيد على ستة أشهر.\n4 - يعاقب كل من يتجاوز الإشارة الضوئية الحمراء عند تقاطع الطريق مع السكة\nالحديدية دون التسبب بوقوع حادث بغرامة لا تقل عن ) 2000 ( ألفي درهم ولا تزيد\nعلى ) 5000 ( خمسة آلاف درهم، بالإضافة إلى سحب رخصة قيادة السائق المخالف\nلمدة لا تقل عن ) 30 ( ثلاثين يوماً ولا تزيد على ثلاثة أشهر.\n5 - يعاقب المالك أو المقاول أو المشغل بحسب الأحوال بغرامة لا تقل عن ) 100,000 )\nمأئة ألف درهم ولا تزيد على ) 500,000 ( خمسمائة ألف درهم في أي من الحالتين\nالتاليتين:\nأ- عدم التزام أي منهم بمتطلبات الأمن والسلامة والتشغيل الآمن للترام المنصوص\nعليها في هذا القرار والقرارات الصادرة بموجبه.\nب- عدم التزام أي منهم بتقديم وثيقة التأمين ، وفقاً للمتطلبات المنصوص عليها في\nهذا القرار والقرارات الصادرة بموجبه\nب- مع عدم الإخلال بأية عقوبة أشد ينص عليها أي قرار آخر، يعاقب كل من يرتكب أيًّا من\nالمخالفات المنصوص عليها في الجدول رقم ) 2 ( الملحق بهذا القرار بالغرامة المبينة إزاء كل\nمنها، وتضاعف قيمة الغرامة في حال معاودة ارتكاب أي من المخالفات المحددة في البنود ) 1 )\nو ) 2 ( و ) 3 ( من الجدول رقم ) 2 ( و ) 4 ( سالف الذكر خلال سنة واحدة من تاريخ ارتكاب\nالمخالفة السابقة لها، وبما لا يزيد على ) 15,000 ( خمسة عشر ألف درهم.\nج- بالإضافة إلى عقوبة الغرامة المشار إليها في الفقرة )ب( من هذه المادة، يجوز للهيئة اتخاذ\nواحد أو أكثر من التدابير التالية بحق مرتكب المخالفة:\n1 - إيقاف الأعمال لحين إزالة أسباب المخالفة.\n2 - إلغاء أو تعليق أية موافقة أو تصريح أو شهادة أو إذن تم منحه أو إصداره بموجب هذا\nالقرار.",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": {
            "1": "يعاقب كل من يتجاوز الإشارة الضوئية الحمراء عند تقاطع الطريق مع السكة الحديدية ويتسبب في وقوع حادث يفضي إلى حدوث حالة وفاة بغرامة لا تقل عن ) .00051 ( خمسة عشر ألف درهم ولا تزيد على ) 30.000 ( ثلاثين ألف درهم بالإضافة إلى سحب رخصة قيادة السائق المتسبب في الحادث لمدة لا تقل عن سنة واحدة ولا تزيد على ثلاث سنوات.",
            "2": "يعاقب كل من يتجاوز الإشارة الضوئية الحمراء عند تقاطع الطريق مع السكة الحديدية ويتسبب في وقوع حادث يفضي إلى حدوث إصابة جسدية بغرامة لا تقل عن ) 5000 ( خمسة آلاف درهم ولا تزيد على ) 15.000 ( خمسة عشر ألف درهم بالإضافة إلى سحب رخصة قيادة السائق المتسبب في الحادث لمدة لا تقل عن ستة أشهر ولا تزيد على سنة واحدة.",
            "3": "-3 يعاقب كل من يتجاوز الإشارة الضوئية الحمراء عند تقاطع الطريق مع السكة الحديدية ويتسبب في وقوع حادث دون حدوث إصابة جسدية بغرامة لا تقل عن ) 0003 ( ثلاثة آلاف درهم ولا تزيد على ) 0006 ( ستة آلاف درهم بالإضافة إلى سحب رخصة قيادة السائق المتسبب في الحادث لمدة لا تقل عن ) 30 ( ثلاثين يومًا ولا تزيد على ستة أشهر.",
            "4": "يعاقب كل من يتجاوز الإشارة الضوئية الحمراء عند تقاطع الطريق مع السكة الحديدية دون التسبب بوقوع حادث بغرامة لا تقل عن ) 2000 ( ألفي درهم ولا تزيد على ) 5000 ( خمسة آلاف درهم، بالإضافة إلى سحب رخصة قيادة السائق المخالف لمدة لا تقل عن ) 30 ( ثلاثين يوماً ولا تزيد على ثلاثة أشهر.",
            "5": {
              "Text": "يعاقب المالك أو المقاول أو المشغل بحسب الأحوال بغرامة لا تقل عن ) 100,000 ) مأئة ألف درهم ولا تزيد على ) 500,000 ( خمسمائة ألف درهم في أي من الحالتين التاليتين:",
              "أ": "عدم التزام أي منهم بمتطلبات الأمن والسلامة والتشغيل الآمن للترام المنصوص عليها في هذا القرار والقرارات الصادرة بموجبه.",
              "ب": "عدم التزام أي منهم بتقديم وثيقة التأمين ، وفقاً للمتطلبات المنصوص عليها في هذا القرار والقرارات الصادرة بموجبه"
            }
          },
          "ب": "مع عدم الإخلال بأية عقوبة أشد ينص عليها أي قرار آخر، يعاقب كل من يرتكب أيًّا من المخالفات المنصوص عليها في الجدول رقم ) 2 ( الملحق بهذا القرار بالغرامة المبينة إزاء كل منها، وتضاعف قيمة الغرامة في حال معاودة ارتكاب أي من المخالفات المحددة في البنود ) 1 ) و ) 2 ( و ) 3 ( من الجدول رقم ) 2 ( و ) 4 ( سالف الذكر خلال سنة واحدة من تاريخ ارتكاب المخالفة السابقة لها، وبما لا يزيد على ) 15,000 ( خمسة عشر ألف درهم.",
          "ج": {
            "Text": "بالإضافة إلى عقوبة الغرامة المشار إليها في الفقرة )ب( من هذه المادة، يجوز للهيئة اتخاذ واحد أو أكثر من التدابير التالية بحق مرتكب المخالفة:",
            "1": "إيقاف الأعمال لحين إزالة أسباب المخالفة.",
            "2": "إلغاء أو تعليق أية موافقة أو تصريح أو شهادة أو إذن تم منحه أو إصداره بموجب هذا القرار."
          }
        }
      ],
      "Reference": [
        "1 - تم تعديلها بموجب المادة ) 1 ( من قرار المجلس التنفيذي رقم ) 51 ( لسنة 2016"
      ]
    },
    {
      "Article_Type": "إزالة أسباب المخالفة",
      "Article_No": 19,
      "Article_Text": "إذا لم يبادر المالك أو المشغل أو المقاول إلى إزالة أسباب المخالفة خلال المدة المحددة له من قبل الهيئة، فإنه يكون للهيئة اتخاذ ما يلزم من إجراءات لإزالتها ومطالبة المخالف بسداد نفقات الإزالة مضافًا إليها ما نسبته ) 25 %( من قيمة تلك النفقات كمصاريف إدارية، ويكون تقدير الهيئة لنفقات الإزالة نهائيًّا.",
      "Article_Command": "إذا لم يبادر المالك أو المشغل أو المقاول إلى إزالة أسباب المخالفة خلال المدة المحددة له من قبل الهيئة، فإنه يكون للهيئة اتخاذ ما يلزم من إجراءات لإزالتها ومطالبة المخالف بسداد نفقات الإزالة مضافًا إليها ما نسبته ) 25 %( من قيمة تلك النفقات كمصاريف إدارية، ويكون تقدير الهيئة لنفقات الإزالة نهائيًّا.",
      "Article_Table": [
        {
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "الضبطية القضائية",
      "Article_No": 20,
      "Article_Text": "مع عدم الإخلال باختصاصات الشرطة في ضبط الأفعال المرتكبة بالمخالفة لأحكام هذا القرار، تكون لموظفي ومفتشي الهيئة أو موظفي المشغل الذين يصدر بتسميتهم قرار من رئيس مجلس الإدارة، بالتنسيق مع مدير عام دائرة الشؤون القانونية لحكومة دبي، صفة مأموري الضبط القضائي في إثبات الأفعال التي ترتكب بالمخالفة لأحكام هذا القرار أو القرارات الصادرة بموجبه، ويكون لهم بهذه الصفة تحرير محاضر الضبط اللازمة في هذا الشأن.",
      "Article_Command": "مع عدم الإخلال باختصاصات الشرطة في ضبط الأفعال المرتكبة بالمخالفة لأحكام هذا القرار، تكون لموظفي ومفتشي الهيئة أو موظفي المشغل الذين يصدر بتسميتهم قرار من رئيس مجلس الإدارة، بالتنسيق مع مدير عام دائرة الشؤون القانونية لحكومة دبي، صفة مأموري الضبط القضائي في إثبات الأفعال التي ترتكب بالمخالفة لأحكام هذا القرار أو القرارات الصادرة بموجبه، ويكون لهم بهذه الصفة تحرير محاضر الضبط اللازمة في هذا الشأن.",
      "Article_Table": [
        {
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "التظلم",
      "Article_No": 21,
      "Article_Text": "يجوز لكل ذي مصلحة التظلم خطيًّا لرئيس مجلس الإدارة من القرارات أو التدابير المتخذة بحقه بموجب أحكام هذا القرار وذلك خلال ) 15 ( خمسة عشر يوم عمل من تاريخ إخطاره بالقرار أو التدبير المتظلم منه، ويتم البت في هذا التظلم خلال ) 30 ( ثلاثين يومًا من تاريخ تقديمه من قبل لجنة يشكلها رئيس مجلس الإدارة لهذه الغاية، ويعتبر القرار الصادر في هذا التظلم نهائيًّا.",
      "Article_Command": "",
      "Article_Table": [
        {
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "الاستعانة بالجهات الحكومية",
      "Article_No": 22,
      "Article_Text": "لغايات تنفيذ أحكام هذا القرار يكون للهيئة والمؤسسات المعنية الاستعانة بالجهات الحكومية في الإمارة بما في ذلك رجال الشرطة، وعلى هذه الجهات تقديم العون والمساعدة بالسرعة الممكنة متى طلب منها ذلك.",
      "Article_Command": "",
      "Article_Table": [
        {
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "أيلولة الرسوم والغرامات",
      "Article_No": 23,
      "Article_Text": "تؤول حصيلة الرسوم والغرامات التي يتم استيفاؤها بموجب أحكام هذا القرار لحساب الخزانة العامة لحكومة دبي.",
      "Article_Command": "تؤول حصيلة الرسوم والغرامات التي يتم استيفاؤها بموجب أحكام هذا القرار لحساب الخزانة العامة لحكومة دبي.",
      "Article_Table": [
        {
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "إصدار القرارات التنفيذية",
      "Article_No": 24,
      "Article_Text": "أ- يصدر رئيس مجلس الإدارة القرارات اللازمة لتنفيذ أحكام هذا القرار، وعلى وجه الخصوص ما\nيلي:\n1 - متطلبات التأمين على السكة الحديدية وعلى الترام من قبل الملاك والمقاولين والمشغلين.\n2 - الشروط والقواعد والضوابط والمتطلبات التي يجب الالتزام بها عند قيام المالك بحملة توعية\nالجمهور، والموافقات التي يجب الحصول عليها قبل البدء بهذه الحملة.\n3 - المعايير والشروط والمتطلبات الواجب توفرها لاستصدار التصريح.\n4 - الشروط والضوابط المتعلقة بأماكن عبور مستخدمي الطريق.\n5 - أية أحكام أخرى تكون لازمة لتحقيق أهداف هذا القرار.\nب- تنشر القرارات الصادرة عن الهيئة لتنفيذ أحكام هذا القرار في الجريدة الرسمية لحكومة دبي،\nويعمل بها من تاريخ نشرها.",
      "Article_Command": "",
      "Article_Table": [
        {
          "أ": {
            "Text": "يصدر رئيس مجلس الإدارة القرارات اللازمة لتنفيذ أحكام هذا القرار، وعلى وجه الخصوص ما يلي:",
            "1": "متطلبات التأمين على السكة الحديدية وعلى الترام من قبل الملاك والمقاولين والمشغلين.",
            "2": "الشروط والقواعد والضوابط والمتطلبات التي يجب الالتزام بها عند قيام المالك بحملة توعية الجمهور، والموافقات التي يجب الحصول عليها قبل البدء بهذه الحملة.",
            "3": "المعايير والشروط والمتطلبات الواجب توفرها لاستصدار التصريح.",
            "4": "الشروط والضوابط المتعلقة بأماكن عبور مستخدمي الطريق.",
            "5": "أية أحكام أخرى تكون لازمة لتحقيق أهداف هذا القرار."
          },
          "ب": "تنشر القرارات الصادرة عن الهيئة لتنفيذ أحكام هذا القرار في الجريدة الرسمية لحكومة دبي، ويعمل بها من تاريخ نشرها."
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "الإلغاءات",
      "Article_No": 25,
      "Article_Text": "يلغى أي نص في أي قرار أو نظام آخر إلى المدى الذي يتعارض فيه وأحكام هذا القرار.",
      "Article_Command": "يلغى أي نص في أي قرار أو نظام آخر إلى المدى الذي يتعارض فيه وأحكام هذا القرار.",
      "Article_Table": [
        {
        }
      ],
      "Reference": []
    },
    {
      "Article_Type": "السريان والنشر",
      "Article_No": 26,
      "Article_Text": "يعمل بهذا القرار من تاريخ صدوره، وينشر في الجريدة الرسمية.",
      "Article_Command": "يعمل بهذا القرار من تاريخ صدوره، وينشر في الجريدة الرسمية.",
      "Article_Table": [
        {
        }
      ],
      "Reference": []
    }
  ],
  "Schedule": [
    {
      "Number": 1,
      "Name": "بتحديد رسوم إصدار التصاريح",
      "Data": [
        {
          "م": "1",
          "البيان": "إصدار تصريح وتجديد تصريح قيادة الترام.",
          "قيمة الرسوم": "500 درهم"
        },
        {
          "م": "2",
          "البيان": "إصدار تصريح وتجديد تصريح مدرب لقيادة الترام.",
          "قيمة الرسوم": "500 درهم"
        },
        {
          "م": "3",
          "البيان": "إصدار تصريح متدرب لقيادة الترام.",
          "قيمة الرسوم": "500 درهم"
        },
        {
          "م": "4",
          "البيان": "إصدار بدل فاقد أو تالف لتصريح قيادة الترام.",
          "قيمة الرسوم": "200 درهم"
        }
      ]
    },
    {
      "Number": 2,
      "Name": "بتحديد المخالفات والغرامات",
      "Reference": [
        "2 - تم تعديله بموجب المادة ) 2 ( من قرار المجلس التنفيذي رقم ) 51 ( لسنة 2016"
      ],
      "Data": [
        {
          "م": "1",
          "وصف المخالفة": "عدم حمل أو عدم إبراز تصريح قيادة الترام أو تصريح تدريب ساري المفعول أثناء قيادة الترام أو التدريب على قيادته.",
          "الغرامة بالدرهم": "1000"
        },
        {
          "م": "2",
          "وصف المخالفة": "قيادة الترام دون الحصول على تصريح قيادة الترام أو بتصريح منتهي.",
          "الغرامة بالدرهم": "2000"
        },
        {
          "م": "3",
          "وصف المخالفة": "قيادة الترام بشكل مخالف لأحكام الفقرات من ) 3 ( إلى ) 6 ( من المادة ) 14 ( من هذا القرار.",
          "الغرامة بالدرهم": "2000"
        },
        {
          "م": "4",
          "وصف المخالفة": "عدم التزام المدرب بمتطلبات التدريب على قيادة الترام المحددة من قبل الهيئة.",
          "الغرامة بالدرهم": "2000"
        },
        {
          "م": "5",
          "وصف المخالفة": "إلقاء أو التسبب في إلقاء نفايات على حرم السكة الحديدية",
          "الغرامة بالدرهم": "500"
        },
        {
          "م": "6",
          "وصف المخالفة": "عبور المشاة مسار السكة الحديدية من غير الأماكن المحددة من الهيئة.",
          "الغرامة بالدرهم": "1000"
        },
        {
          "م": "7",
          "وصف المخالفة": "دخول المنطقة المحظورة دون تصريح.",
          "الغرامة بالدرهم": "1000"
        },
        {
          "م": "8",
          "وصف المخالفة": "إتيان أو الشروع بإتيان أي فعل من شأنه التدخل في تشغيل الترام أو التأثير على سلامته أو سلامة بنيته التحتية.",
          "الغرامة بالدرهم": "2000"
        },
        {
          "م": "9",
          "وصف المخالفة": "اعتراض حركة سير الترام بأي شكل قد يؤدي إلى تعطيل الخدمة",
          "الغرامة بالدرهم": "2000"
        },
        {
          "م": "10",
          "وصف المخالفة": "وقوف المركبة في المساحة المشتركة",
          "الغرامة بالدرهم": "1500"
        },
        {
          "م": "11",
          "وصف المخالفة": "عدم منح الأولوية لحركة الترام",
          "الغرامة بالدرهم": "1000"
        },
        {
          "م": "12",
          "وصف المخالفة": "دخول المركبة المسار المخصص للترام مع التسبب بالحاق ضرر أو تعطيل للخدمة",
          "الغرامة بالدرهم": "5000"
        },
        {
          "م": "13",
          "وصف المخالفة": "دخول المركبة المسار المخصص للترام دون التسبب في إلحاق ضرر أو تعطيل للخدمة",
          "الغرامة بالدرهم": "2000"
        }
      ]
    }
  ]
}